<h1><a name="_Toc133794325"></a>IV. Pr&eacute;sentation clinique de l&rsquo;&eacute;pilepsie : (Fig.19)</h1>
<p>Le diagnostic de l&rsquo;&eacute;pilepsie est avant tout clinique, et qui reste difficile &agrave; &eacute;tablir. Le diagnostic est pos&eacute; par un m&eacute;decin neurologue ou g&eacute;n&eacute;raliste sur la base d&rsquo;un examen neurologique ainsi que sur la description de la crise et les diff&eacute;rents sympt&ocirc;mes survenus. Ces conditions rendent le diagnostic difficile car le m&eacute;decin assiste rarement &agrave; la crise. Avant tout, le m&eacute;decin doit savoir diff&eacute;rencier une crise d&rsquo;&eacute;pilepsie de l&rsquo;&eacute;pilepsie maladie.</p>
<p><strong>La crise d&rsquo;&eacute;pilepsi</strong>e peut survenir dans le cadre d'une situation favorisante&nbsp;occasionnelle&nbsp;(crise symptomatique aigue), alors que l&rsquo;&eacute;<strong>pilepsie maladie signifie une </strong>affection c&eacute;r&eacute;brale chronique caract&eacute;ris&eacute;e non seulement par une pr&eacute;disposition durable &agrave; g&eacute;n&eacute;rer des&nbsp;crises mais &eacute;galement par des cons&eacute;quences neurobiologiques, neuropsychologiques, sociales et psychiatriques.&nbsp;</p>
<p>Le m&eacute;decin traitant doit faire un interrogatoire minutieux pour&nbsp;:</p>
<ul>
<li>Demander les documents anciens (vid&eacute;o)</li>
<li>Chercher les ant&eacute;c&eacute;dents personnels et familiaux du patient.</li>
<li>Chercher les ATCD de traumatisme ou d&rsquo;infection</li>
<li>Pr&eacute;ciser l&rsquo;&acirc;ge de d&eacute;but.</li>
<li>D&eacute;tailler les circonstances de survenue, la fr&eacute;quence des crises, son d&eacute;roulement chronologique (&agrave; l&rsquo;aide d&rsquo;une vid&eacute;o si possible).</li>
<li>Chercher les signes associ&eacute;s&nbsp;: retard mental, d&eacute;ficit intellectuel, fuite urinaire, hyper-salivation, morsure de la langue&hellip;</li>
<li>Pr&eacute;ciser les &eacute;l&eacute;ments de gravit&eacute;.</li>
</ul>
<p>Les examens compl&eacute;mentaires sont n&eacute;cessaires pour le diagnostic de l&rsquo;&eacute;pilepsie, mais avant de les demander, le m&eacute;decin traitant doit &ecirc;tre capable, &agrave; l&rsquo;&eacute;tape clinique, de classer le type de la crise ainsi que son type, et de regrouper dans un syndrome &eacute;pileptique si possible. Par la suite les examens compl&eacute;mentaires aident &agrave; pr&eacute;ciser le diagnostic &eacute;tiologique et dans certains cas les s&eacute;quelles de la maladie.</p>
<p>Pour cela la ligue internationale contre l&rsquo;&eacute;pilepsie a essay&eacute; depuis sa cr&eacute;ation d&rsquo;actualiser la classification de l&rsquo;&eacute;pilepsie afin de bien comprendre cette maladie ainsi que leurs m&eacute;canismes &agrave; la lumi&egrave;re des progr&egrave;s scientifique r&eacute;alis&eacute;s.</p>