<h2><a name="_Toc133794328"></a>2. Type d&rsquo;&eacute;pilepsie&nbsp;:</h2>
<p>Le deuxi&egrave;me niveau est de d&eacute;terminer le type d&rsquo;&eacute;pilepsie. En plus des types connus&nbsp;; &eacute;pilepsies focale et g&eacute;n&eacute;ralis&eacute;e une nouvelle cat&eacute;gorie a &eacute;t&eacute; ajout&eacute;&nbsp;: &eacute;pilepsie g&eacute;n&eacute;ralis&eacute;e et focale combin&eacute;e. Il comprend &eacute;galement une cat&eacute;gorie non d&eacute;termin&eacute;e ou inconnue. Beaucoup d&rsquo;&eacute;pilepsies peuvent inclure plusieurs types de crises.</p>
<p>Le diagnostic <strong>d&rsquo;&eacute;pilepsie g&eacute;n&eacute;ralis&eacute;e</strong> est bas&eacute; sur la description clinique, soutenu par la pr&eacute;sence de d&eacute;charges &eacute;pileptiformes inter-critiques typiques &agrave; l&rsquo;EEG.</p>
<p><strong>L&rsquo;&eacute;pilepsie focale</strong> comprend des crises &agrave; point de d&eacute;part uni-focal ou multifocal ainsi que des crises impliquant un h&eacute;misph&egrave;re. Le diagnostic est d&rsquo;abord clinique, soutenu par les r&eacute;sultats de l&rsquo;EEG qui montre typiquement des d&eacute;charges &eacute;pileptiformes focales.</p>
<p><strong>L&rsquo;&eacute;pilepsie de type inconnu</strong> ou &agrave; point de d&eacute;part non identifi&eacute; signifie que le patient a une &eacute;pilepsie confirm&eacute;e, mais le clinicien n&rsquo;est pas en mesure de d&eacute;terminer son type exact ou son point de d&eacute;part parce qu&rsquo;il n&rsquo;a pas suffisamment d&rsquo;information disponible.</p>
<p>Le nouveau groupe <strong>d&rsquo;&eacute;pilepsie G&eacute;n&eacute;ralis&eacute;e et Focale Combin&eacute;e</strong> correspond &agrave; des patients qui ont des crises g&eacute;n&eacute;ralis&eacute;es et focales. Le diagnostic est fait sur des bases cliniques, soutenues par les r&eacute;sultats de l&rsquo;EEG. L&rsquo;EEG interictal peut montrer des d&eacute;charges &eacute;pileptiformes g&eacute;n&eacute;ralis&eacute;es de pointes-ondes et des d&eacute;charges focales.</p>