<h3><a name="_Toc133794336"></a></h3>
<h3><a name="_Toc133794337"></a>C. Les s&eacute;quences du protocole HARNESS&nbsp;:</h3>
<h4>C.1/ S&eacute;quence 3D haute r&eacute;solution pond&eacute;r&eacute;e en T1</h4>
<p>La s&eacute;quence d'&eacute;cho de gradient rapide pr&eacute;par&eacute;e par magn&eacute;tisation (MPRAGE), ainsi que les protocoles &eacute;quivalents permettent une &eacute;valuation optimale de l'anatomie et de la morphologie du cerveau.</p>
<h4>C.2/ S&eacute;quence 3D haute r&eacute;solution en r&eacute;cup&eacute;ration par inversion att&eacute;nu&eacute;e des fluides (FLAIR)</h4>
<p>Cette s&eacute;quence est la mieux adapt&eacute;e pour &eacute;valuer les anomalies de signal, en particulier les hyperintensit&eacute;s li&eacute;es &agrave; la gliose et &agrave; l'augmentation de l'espace extracellulaire.</p>
<p>Compar&eacute;es aux contrastes pond&eacute;r&eacute;s en T2 conventionnels, l'annulation du signal du LCR, am&eacute;liore la visibilit&eacute; des l&eacute;sions corticales hyper-intenses. Cette acquisition doit &eacute;galement &ecirc;tre effectu&eacute;e avec une r&eacute;solution voxel millim&eacute;trique isotrope et sans espace entre les coupes.</p>
<p>Limites de la s&eacute;quence Flair 3D&nbsp;:</p>
<ul>
<li>Les structures limbiques sont intrins&egrave;quement hyper intenses</li>
<li>Moins sensible pour d&eacute;tecter une scl&eacute;rose hippocampique.</li>
<li>Les images FLAIR ne sont pas sensibles &agrave; la pathologie associ&eacute;e &agrave; l'&eacute;pilepsie chez les nouveau-n&eacute;s et les nourrissons de moins de 24 mois, car la my&eacute;linisation n'est pas encore compl&egrave;te.</li>
</ul>
<h4>C.3/ S&eacute;quence T2 Coronale 2D en Haute r&eacute;solution</h4>
<p>Cette s&eacute;quence est l'examen de choix pour &eacute;valuer la structure interne de l'hippocampe.</p>
<p>L&rsquo;acquisition des images doit &ecirc;tre r&eacute;alis&eacute;e perpendiculairement &agrave; l'axe long de l'hippocampe et &agrave; l'aide d'une r&eacute;solution de voxel submillim&eacute;trique et sans espace entre les coupes.</p>
<p>Notamment, la couche mol&eacute;culaire dens&eacute;ment my&eacute;linis&eacute;e apparaissant comme un ruban sombre &agrave; l'int&eacute;rieur de l'hippocampe permet une bonne analyse des structures hippocampiques (Corne d&rsquo;Ammon et le gyrus dent&eacute;)</p>
<h4>C.4/ S&eacute;quences compl&eacute;mentaires&nbsp;:</h4>
<ul>
<li><strong><em>S&eacute;quence T2*&nbsp;:</em></strong></li>
</ul>
<p>Cette s&eacute;quence sensible &agrave; la pr&eacute;sence de produits sanguins et de calcifications en raison des propri&eacute;t&eacute;s de susceptibilit&eacute; de ces mat&eacute;riaux. Elle est utilis&eacute;e dans la recherche de saignements intrac&eacute;r&eacute;braux (accident vasculaires), de malformations art&eacute;rio-veineuses ou de Cavernome, de foyers h&eacute;morragiques punctiformes comme dans l'angiopathie amylo&iuml;de ou dans la recherche de saignements intra tumoraux.</p>
<ul>
<li><strong><em>S&eacute;quence diffusion&nbsp;:</em></strong></li>
</ul>
<p>L&rsquo;objectif des s&eacute;quences pond&eacute;r&eacute;es en diffusion est d&rsquo;obtenir des images dont le contraste est influenc&eacute; par les diff&eacute;rences de mobilit&eacute; de mol&eacute;cule d&rsquo;eau. Cette s&eacute;quence est essentielle dans la caract&eacute;risation d&rsquo;un processus expansif intracr&acirc;nien et pr&eacute;ciser son origine est ce que c&rsquo;est tumoral ou infectieuse.</p>
<ul>
<li><strong><em>S&eacute;quence T1 EG avec injection du gadolinium </em></strong></li>
</ul>
<p>Cette s&eacute;quence 3D en coupe millim&eacute;trique a comme objectif de caract&eacute;riser le rehaussement du processus expansif c&eacute;r&eacute;bral.&nbsp;</p>