<h3><a name="_Toc133794352"></a>1.4. Imagerie&nbsp;:</h3>
<p>L&rsquo;IRM est l&rsquo;examen de choix pour explorer la scl&eacute;rose hippocampique.</p>
<p>Pr&eacute;cautions techniques&nbsp;:</p>
<ul>
<li>L&rsquo;acquisition des s&eacute;quences coronales doit &ecirc;tre dans un plan perpendiculaire &agrave; l&rsquo;axe hippocampique.</li>
<li>Coupes millim&eacute;triques mois de 3 mm d&rsquo;&eacute;paisseur maximale</li>
</ul>
<p><strong><u>R&eacute;sultats&nbsp;: </u></strong></p>
<p>La scl&eacute;rose hippocampique se caract&eacute;rise par des signes majeurs et des signes indirects qui peuvent &ecirc;tre associ&eacute;s &agrave; la SH. Deux signes majeurs doivent &ecirc;tre recherch&eacute;s (19)&nbsp;:</p>
<ul>
<li><strong>Anomalie de signal hippocampique&nbsp;</strong>
<ul>
<li>Hypersignal T2 et Flair.</li>
</ul>
</li>
<li>Retrouv&eacute; dans 80 &agrave; 100% des cas.</li>
<li>Elle peut &ecirc;tre uni ou bilat&eacute;ral, sym&eacute;trique ou asym&eacute;trique.</li>
<li>En cas de bilat&eacute;ralit&eacute;, le diagnostic peut &ecirc;tre difficile.</li>
<li>Mieux &eacute;tudi&eacute;e sur : Coupes coronales anatomiques, T2 haute r&eacute;solution, T2 flair.</li>
<li><strong>Atrophie hippocampique&nbsp;: </strong></li>
<li>Diminution totale ou segmentaire de la taille de l&rsquo;hippocampe</li>
<li>Estimation de l&rsquo;atrophie&nbsp;: visuellement par le score de Scheltens, ou gr&acirc;ce &agrave; des logiciels de post-traitement de l&rsquo;image permettant une mesure de volum&eacute;trie et une segmentation de l&rsquo;hippocampe.</li>
</ul>
<p>Les autres signes indirects d&eacute;crits sont&nbsp;:</p>
<ul>
<li>Atrophie du syst&egrave;me limbique &eacute;psilat&eacute;ral, notamment l'amygdale, le corps mamillaire ou le cortex entorhinal. (20)</li>
<li>Hyper intensit&eacute; du signal T2 du lobe temporal ant&eacute;rieur avec un flou de la jonction substance grise/blanche.</li>
<li>Atrophie thalamique homolat&eacute;rale.</li>
<li>Atrophie c&eacute;r&eacute;brale homolat&eacute;rale</li>
<li>Dilatation de la corne temporale et atrophie du lobe temporal</li>
<li>R&eacute;duction du volume de mati&egrave;re blanche dans le&nbsp;<a href="https://radiopaedia.org/articles/parahippocampal-gyrus?lang=us">gyrus para-hippocampique&nbsp;</a></li>
</ul>
<p>La pr&eacute;sence de ces signes indirects associ&eacute;s &agrave; la SH t&eacute;moignent et soutiennent le concept de l'&eacute;pilepsie du lobe temporal m&eacute;dial en tant que ph&eacute;nom&egrave;ne de r&eacute;seau impliquant des zones c&eacute;r&eacute;brales disparates. Cela aussi sugg&egrave;re qu'il pourrait y avoir un r&ocirc;le important de cette r&eacute;gion dans la g&eacute;n&eacute;ration de crises temporelles m&eacute;siales.</p>
<p>Jusqu&rsquo;&agrave; maintenant, il n'est pas clair si les anomalies structurelles et fonctionnelles plus largement r&eacute;pandues associ&eacute;es &agrave; la scl&eacute;rose de l'hippocampe font partie du syndrome ou r&eacute;sultent d'une implication secondaire de ces r&eacute;gions due &agrave; des crises r&eacute;p&eacute;t&eacute;es g&eacute;n&eacute;r&eacute;es &agrave; partir de structures temporales m&eacute;diales (21).</p>
<p><strong><u>Spectroscopie&nbsp;:</u></strong></p>
<p>Les r&eacute;sultats de la spectroscopie&nbsp; repr&eacute;sentent g&eacute;n&eacute;ralement un dysfonctionnement neuronal&nbsp;(22)&nbsp;:</p>
<ul>
<li>Diminution&nbsp;<a href="https://radiopaedia.org/articles/n-acetylaspartate-naa-peak?lang=us">du NAA</a>et diminution des rapports NAA/Cho et NAA/Cr</li>
<li>Diminution&nbsp;du MIdans le lobe temporal &eacute;psilat&eacute;ral</li>
<li>Augmentation&nbsp;<a href="https://radiopaedia.org/articles/lipids-peak?lang=us">des lipides</a>et&nbsp;<a href="https://radiopaedia.org/articles/lactate-peak?lang=us">du lactate</a>&nbsp;peu de temps apr&egrave;s une crise.</li>
</ul>