<h3><a name="_Toc133794352"></a></h3>
<h3><a name="_Toc133794353"></a></h3>
<h3><a name="_Toc133794353"></a>1.5. &Eacute;tude volum&eacute;trique&nbsp;:</h3>
<p>La mesure de l&rsquo;atrophie hippocampique a un grand int&eacute;r&ecirc;t pour &eacute;valuer les diff&eacute;rentes atteintes neurologiques int&eacute;ressant cette structure anatomique et dans le bilan pr&eacute;-chirurgical de l&rsquo;&eacute;pilepsie. Cette mesure se fait g&eacute;n&eacute;ralement soit par l&rsquo;&eacute;valuation visuelle &agrave; l&rsquo;aide du score de Scheltens ou d&rsquo;&eacute;tude volum&eacute;trique effectu&eacute;e par le radiologue ou&nbsp; par des logiciels sp&eacute;cifique visant la segmentation de l&rsquo;hippocampe et analyser l&rsquo;atrophie d&rsquo;une fa&ccedil;on tr&egrave;s d&eacute;taill&eacute;e et pr&eacute;cise.</p>
<p>R&eacute;cemment plusieurs avancements ont &eacute;t&eacute; d&eacute;crits visant m&ecirc;me la corr&eacute;lation entre les r&eacute;sultats de la segmentation &agrave; l&rsquo;imagerie et les r&eacute;sultats de la classification anatomopathologique de la SH propos&eacute;e par ILAE (23).</p>
<h4>A/ Diff&eacute;rentes m&eacute;thodes d&rsquo;&eacute;valuation de l&rsquo;atrophie hippocampique&nbsp;:</h4>
<p><strong><u>Visuellement (analyse qualitative):</u></strong></p>
<p>Elle se base sur le score de Schletens pour estimer le degr&eacute; d&rsquo;atrophie hippocampique.</p>
<ul>
<li>Asym&eacute;trie des deux hippocampes avec diminution de la taille d&rsquo;un hippocampe/ t&eacute;moin</li>
<li>Perte des digitations.</li>
</ul>
<p><strong><u>Volum&eacute;trie : </u></strong></p>
<p>Elle se base sur la r&eacute;alisation des coupes fines mois de 3 mm sur la s&eacute;quence T1, avec reconstruction 3D.</p>
<p>Elle permet de d&eacute;celer de fa&ccedil;on fiable et quantitative l&rsquo;atrophie.</p>
<p>Son int&eacute;r&ecirc;t est de poser de fa&ccedil;on formelle le diagnostic d&rsquo;atrophie hippocampique lorsqu&rsquo;il existe un doute &agrave; l&rsquo;analyse visuelle.</p>
<p>Le principe est de contourner le volume de la structure &eacute;tudi&eacute;e sur des coupes successives d&rsquo;&eacute;paisseur tr&egrave;s fine pour obtenir au total un volume moyen qui est compar&eacute; &agrave; celui de t&eacute;moins,</p>
<p>Limites : le temps pass&eacute; pour effectuer la volum&eacute;trie plus de deux heures pour extraire une structure &agrave; partir des donn&eacute;es brutes. En plus cette proc&eacute;dure est &eacute;galement subjective et n&eacute;cessite une &eacute;valuation de ses performances pour la reproductibilit&eacute; intra et inter observateur.</p>
<p><strong><u>Segmentation : </u></strong></p>
<p>La segmentation automatique permet de r&eacute;pondre aux probl&egrave;mes de la volum&eacute;trie &laquo;&nbsp;segmentation manuelle&nbsp;&raquo;, Elle est devenue un marqueur diagnostique utile pour la scl&eacute;rose hippocampique.</p>
<p>Elle se fait g&eacute;n&eacute;ralement &agrave; l&rsquo;aide des logiciels sp&eacute;cifique et vise &agrave; reproduire la structure hippocampique &agrave; partir des donn&eacute;es brutes de haute r&eacute;solution. Pour cette raison, il est n&eacute;cessit&eacute; de r&eacute;aliser l&rsquo;IRM c&eacute;r&eacute;brale sur des machines avec champ magn&eacute;tique &eacute;lev&eacute; (3 Tesla, 7 Tesla).</p>