
<h3><a name="_Toc133794354"></a>1.6. Avanc&eacute;es techniques&nbsp;:</h3>
<p>L'utilisation de l'IRM &agrave; champ magn&eacute;tique &eacute;lev&eacute; 3 Tesla (IRM 3T) plut&ocirc;t que de l'IRM 1,5 Tesla (IRM 1,5T) peut am&eacute;liorer la visualisation des anomalies de l'architecture hippocampique interne aux stades pr&eacute;coces de la maladie.</p>
<p>L&rsquo;IRM 3 Tesla peut mieux d&eacute;tecter une perte neuronale, une perte de fibres neuronales et une gliose (24).</p>
<p>Des &eacute;tudes sur l&rsquo;IRM 7 Tesla ont montr&eacute; une forte corr&eacute;lation avec les changements histopathologiques dans l'hippocampe. (25)</p>
<h2><a name="_Toc133794355"></a>2. Tumeurs c&eacute;r&eacute;brales&nbsp;: [26-27-28-29-30-31-32]</h2>
<p>Les tumeurs c&eacute;r&eacute;brales constituent la deuxi&egrave;me cause d'&eacute;pilepsie pharmaco r&eacute;sistante chez l&rsquo;adulte. Tous les types de tumeurs c&eacute;r&eacute;brales primaires et secondaires ont le potentiel de causer des crises &eacute;pileptiques. Malgr&eacute; des avanc&eacute;es significatives, la prise en charge des crises chez les patients porteurs d'une tumeur c&eacute;r&eacute;brale reste difficile. Cela peut affecter consid&eacute;rablement la qualit&eacute; de vie des patients et avoir un impact n&eacute;gatif sur la survie globale.</p>
<ul>
<li><strong><u>Physiopathologie&nbsp;:</u></strong></li>
</ul>
<p>La physiopathologie exacte de l&rsquo;&eacute;pilepsie li&eacute;e aux tumeurs c&eacute;r&eacute;brales n'est pas bien caract&eacute;ris&eacute;e, cependant, les scientifiques pensent qu'elle est multifactorielle. &nbsp;</p>
<p>La probabilit&eacute; d'&eacute;pilepsie chez les patients atteints de tumeurs c&eacute;r&eacute;brales diff&egrave;re selon le sous-type histopathologique de la tumeur.&nbsp;Les patients atteints de gliomes de bas grade ont une plus grande tendance &agrave; souffrir de crise d&rsquo;&eacute;pilepsie que ceux atteints de gliomes de haut grade.</p>
<p>Les tumeurs neuro-&eacute;pith&eacute;liales dysembryoplasiques (DNET) et les gangliogliomes ont une pr&eacute;disposition extr&ecirc;mement &eacute;lev&eacute;e aux convulsions avec une incidence sup&eacute;rieure &agrave; 80&nbsp;%(26). Les l&eacute;sions m&eacute;tastatiques ont tendance &agrave; avoir une faible incidence &agrave; provoquer des crises d&rsquo;&eacute;pilepsie.</p>
<ul>
<li><strong><u>L&rsquo;&eacute;pilepsie et la localisation de la tumeur</u></strong></li>
</ul>
<p>La localisation de la tumeur est l'un des aspects les plus importants &agrave; prendre en consid&eacute;ration.&nbsp; Les tumeurs touchant le cortex frontal, temporal et pari&eacute;tal, ainsi que celles de la substance grise corticale, sont associ&eacute;es &agrave; une fr&eacute;quence accrue de crises par rapport aux l&eacute;sions situ&eacute;es dans la r&eacute;gion infra-tentorielle, suprasellaire ou le lobe occipital. (27)</p>
<p>La localisation anatomique de la tumeur est &eacute;galement li&eacute;e au type de crise. Par exemple, les l&eacute;sions touchant le gyrus frontal inf&eacute;rieur et moyen gauche sont associ&eacute;es aux crises focales &eacute;veill&eacute;es, tandis que la r&eacute;gion temporo-insulaire droite est li&eacute;e aux crises focales inconsciente(28)</p>
<p><strong>Fig.20&nbsp;: </strong>Type de crise &eacute;pileptique en fonction de la localisation de la tumeur</p>
<ul>
<li><strong><u>L&rsquo;&eacute;pilepsie et le taux de croissance tumorale&nbsp;:</u></strong></li>
</ul>
<p>D'apr&egrave;s des &eacute;tudes, il existe une corr&eacute;lation inverse entre la pr&eacute;valence des crises et le taux de croissance tumorale (29). De mani&egrave;re intuitive, les gliomes &agrave; croissance lente et peu agressifs ont plus de temps pour causer des crises. En outre, l'&eacute;pileptogen&egrave;se n&eacute;cessite une r&eacute;organisation et une vascularisation complexe des cellules tumorales, ce qui n'arrive souvent pas avec les tumeurs &agrave; croissance rapide (30)</p>
<p>La pathogen&egrave;se de l'&eacute;pilepsie varie selon les diff&eacute;rents types de tumeurs. Les tumeurs telles que les DNET ont une incidence &eacute;lev&eacute;e de crises car elles ont tendance &agrave; causer une perturbation corticale en raison de la perturbation des structures corticales et sous-corticales sous-jacentes et &agrave; des modifications m&eacute;caniques et vasculaires qui se d&eacute;veloppent lentement au fil du temps (31). En revanche, les gliomes de haut grade et d'autres tumeurs &agrave; division rapide ont tendance &agrave; provoquer des convulsions en raison de l'irritation due &agrave; la n&eacute;crose ou aux produits d'h&eacute;morragie, tels que l'h&eacute;mosid&eacute;rine.</p>
<ul>
<li><strong><u>Prise en charge de l&rsquo;&eacute;pilepsie li&eacute;e aux tumeurs c&eacute;r&eacute;brales&nbsp;:</u></strong></li>
</ul>
<p>Il est imp&eacute;ratif de traiter ces patients avec des tumeurs c&eacute;r&eacute;brales par des anti&eacute;pileptiques pour pr&eacute;venir les crises et leurs complications. La monoth&eacute;rapie est pr&eacute;f&eacute;r&eacute;e car elle est plus s&ucirc;re pour le patient, n&eacute;anmoins en cas de crises r&eacute;fractaires le recours aux autres agents suppl&eacute;mentaires sera n&eacute;cessaire.</p>
<p>La chirurgie est n&eacute;cessaire pour le diagnostic tissulaire, la r&eacute;duction de la charge tumorale et de l'effet de masse, ainsi que la gestion des crises, ainsi qu&rsquo;une intervention chirurgicale peut souvent &ecirc;tre curative pour les patients atteints de de l&rsquo;&eacute;pilepsie li&eacute;e aux tumeurs c&eacute;r&eacute;brales.(32)</p>
<p>Dans ce chapitre on va d&eacute;tailler les diff&eacute;rents aspects radiologiques des tumeurs c&eacute;r&eacute;brales les plus fr&eacute;quemment retrouv&eacute;es chez les patients &eacute;pileptiques.</p>