
<h3><a name="_Toc133794356"></a>2.1. DNET&nbsp;: [33]</h3>
<p>Les tumeurs neuro&eacute;pith&eacute;liales dysembryoplastiques (DNET) sont des tumeurs glioneuronales b&eacute;nignes qui se caract&eacute;risent par une survenue pr&eacute;coce de crises d'&eacute;pilepsie.</p>
<p>Elles coexistent souvent avec une dysplasie corticale focale, une scl&eacute;rose hippocampique et un gangliogliome (33). Ils provoquent g&eacute;n&eacute;ralement des crises focales r&eacute;fractaires.</p>
<ul>
<li><strong><u>Epid&eacute;miologie&nbsp;:</u></strong></li>
</ul>
<p>Ces tumeurs sont diagnostiqu&eacute;es chez des enfants ou de jeunes adultes.</p>
<p>L&eacute;g&egrave;re pr&eacute;dilection masculine</p>
<ul>
<li><strong><u>Pr&eacute;sentation clinique</u></strong></li>
</ul>
<p>Les patients atteints de DNET pr&eacute;sentent g&eacute;n&eacute;ralement des crises focales r&eacute;sistantes au traitement.</p>
<p>Dans 90 % des cas, la premi&egrave;re crise est survenue avant l'&acirc;ge de 20.</p>
<p>Absence de d&eacute;ficit neurologique associ&eacute; ou progressif.&nbsp;</p>
<ul>
<li><strong><u>Emplacement</u></strong></li>
</ul>
<p>Les DNET sont le plus souvent situ&eacute;es dans le lobe temporal.</p>
<ul>
<li>Lobe temporal: plus de ~65% des cas&nbsp;</li>
<li><a href="https://radiopaedia.org/articles/frontal-lobe">Lobe frontal</a>: ~20% des cas</li>
<li>Cervelet&nbsp;: responsable d&rsquo;ataxie</li>
<li><strong><u>Aspect radiologique&nbsp;:</u></strong></li>
</ul>
<p><strong>&nbsp;</strong></p>
<p><strong>TDM&nbsp;:</strong></p>
<ul>
<li>Spontan&eacute;ment hypodense.</li>
<li>Contours bien d&eacute;finit, souvent lobul&eacute;.</li>
<li>Absence d&rsquo;effet de masse.</li>
<li>Absence d&rsquo;&oelig;d&egrave;me p&eacute;ri l&eacute;sionnel.</li>
<li>Absence de prise de contraste.</li>
<li>D&eacute;formation de la voute cr&acirc;nienne sans &eacute;rosion ni lyse associ&eacute;e.</li>
<li>Parfois des calcifications sont visibles.</li>
</ul>
<p><strong>IRM&nbsp;:</strong></p>
<p>Typiquement consid&eacute;r&eacute; comme une l&eacute;sion corticale, pr&eacute;sentant un aspect pseudo-kystique en bulles de savon, sans &oelig;d&egrave;me vasog&eacute;nique p&eacute;ril&eacute;sionnel</p>
<ul>
<li><strong>T1&nbsp;: </strong>g&eacute;n&eacute;ralement hypointense par rapport au cerveau adjacent</li>
<li><strong>T2&nbsp;: </strong>signal g&eacute;n&eacute;ralement &eacute;lev&eacute; signal.</li>
<li><strong>T1 C+ (Gd)&nbsp;</strong>: peut montrer un rehaussement dans 20-30% des cas, ce rehaussement peut &ecirc;tre h&eacute;t&eacute;rog&egrave;ne.</li>
<li><strong>FLAIR&nbsp;: </strong>intensit&eacute; de signal mixte avec &laquo;&nbsp;Bright Rim sign&nbsp;&raquo; et suppression partielle de certaines "bulles&rsquo;. La s&eacute;quence FLAIR est utile pour identifier les petites l&eacute;sions p&eacute;riph&eacute;riques d'intensit&eacute; similaire au LCR.</li>
<li><strong>T2*&nbsp;: peut montrer des </strong>calcifications relativement fr&eacute;quentes. Le saignement dans les DNET n'est qu'occasionnel.</li>
<li><strong>Diffusion&nbsp;: </strong>pas de diffusion restreinte</li>
</ul>