<h3><a name="_Toc133794357"></a></h3>
<h3>2.3. Les Gliomes diffus de bas grade&nbsp;: [34-35-36]</h3>
<p>Le gliome diffus&nbsp;est un terme utilis&eacute; pour englober une vari&eacute;t&eacute; de tumeurs infiltrantes du syst&egrave;me nerveux central, qui apparaissent histologiquement similaires aux cellules gliales, en particulier les&nbsp;<a href="https://radiopaedia.org/articles/astrocytes">astrocytes</a>&nbsp;et&nbsp;<a href="https://radiopaedia.org/articles/oligodendrocytes">les oligodendrocytes</a>. L&rsquo;astocytome pilocytique n&rsquo;appartient pas &agrave; ce groupe.</p>
<p>Ils surviennent classiquement chez l'adulte jeune (30&ndash;40 ans) et se r&eacute;v&egrave;lent le plus souvent par une crise d'&eacute;pilepsie.</p>
<p>L'&eacute;volution naturelle est l'extension progressive et la transformation anaplasique en grade III ou IV.</p>
<h4>A. Astrocytome anaplasique&nbsp;:</h4>
<p>Elle est une tumeur c&eacute;r&eacute;brale de grade 2, 3 ou 4 de l'OMS du SNC que l'on trouve chez l'adulte.&nbsp;Ce sont&nbsp;<a href="https://radiopaedia.org/articles/astrocytic-tumours">des tumeurs astrocytaires</a>&nbsp;infiltrantes diffuses o&ugrave; il n'y a pas de fronti&egrave;re identifiable entre la tumeur et le tissu c&eacute;r&eacute;bral normal, m&ecirc;me si les fronti&egrave;res peuvent appara&icirc;tre relativement bien d&eacute;marqu&eacute;es &agrave; l'imagerie.</p>
<ul>
<li><strong><u>Epid&eacute;miologie&nbsp;:</u></strong></li>
</ul>
<p>Elles sont g&eacute;n&eacute;ralement diagnostiqu&eacute;es chez les jeunes adultes (&acirc;ge m&eacute;dian de 36 ans pour les grades 2 et 3)</p>
<ul>
<li><strong><u>Pr&eacute;sentation clinique&nbsp;:</u></strong></li>
<li>La crise d'&eacute;pilepsie est couramment pr&eacute;sente.</li>
<li>Maux de t&ecirc;te</li>
<li>D&eacute;ficit neurologique focal</li>
<li>Changements de personnalit&eacute;.</li>
<li><strong><u>Aspect radiologique&nbsp;:</u></strong></li>
</ul>
<p><strong>TDM</strong></p>
<ul>
<li>G&eacute;n&eacute;ralement, les astrocytomes infiltrants de bas grade apparaissent comme&nbsp;:</li>
<li>Une r&eacute;gion hypodense ou isodense</li>
<li>Bien limit&eacute;e</li>
<li>Composante kystique/ calcification.</li>
<li>G&eacute;n&eacute;ralement non rehauss&eacute;es apr&egrave;s injection du PDC</li>
<li>Effet de masse avec &oelig;d&egrave;me p&eacute;ril&eacute;sionnel en fonction de la taille tumorale.</li>
</ul>
<p><strong>IRM&nbsp;:</strong></p>
<p>Les caract&eacute;ristiques des signaux signal&eacute;s comprennent&nbsp;:</p>
<ul>
<li><strong>T1&nbsp;</strong>: isointense &agrave; hypointense</li>
<li><strong>T2&nbsp;: signal hyperintense </strong>suivant la distribution de la substance blanche et provoquant l'expansion du cortex environnant. Le signal T2 &eacute;lev&eacute; est li&eacute; &agrave; l'&oelig;d&egrave;me, &agrave; la d&eacute;my&eacute;linisation et &agrave; d'autres changements d&eacute;g&eacute;n&eacute;ratifs</li>
<li><strong>FLAIR&nbsp;</strong>: Signal interm&eacute;diaire ou hyperintense. Le signal T2 s&rsquo;att&eacute;nue sur le Flair r&eacute;alisant le <a href="https://radiopaedia.org/articles/t2flair-mismatch-sign-1">signe de l&rsquo;incompatibilit&eacute; T2/FLAIR</a> (Miss-match T2 / Flair).</li>
<li><strong>DWI/ADC</strong>
<ul>
<li>Hypersignal diffusion avec restriction de l&rsquo;ADC.</li>
<li>Les valeurs ADC sont en corr&eacute;lation avec le grade (34)
<ul>
<li>Niveau 4 = 745 &plusmn; 135 x 10&nbsp;<sup>-6</sup>mm&nbsp;<sup>2</sup>&nbsp;/s</li>
<li>Degr&eacute; 3 = 1067 &plusmn; 276 x 10&nbsp;<sup>-6</sup>mm&nbsp;<sup>2</sup>&nbsp;/s</li>
<li>Degr&eacute; 2 = 1273 &plusmn; 293 x 10&nbsp;<sup>-6</sup>mm&nbsp;<sup>2</sup>&nbsp;/s</li>
</ul>
</li>
<li><strong>T1 C+&nbsp;: </strong>Absence de rehaussement dans les tumeurs de grade 2. Les zones de rehaussement plus ou moins de n&eacute;crose sugg&egrave;rent un grade plus &eacute;lev&eacute;.</li>
<li><strong>Spectroscopie IRM&nbsp;</strong>: montre g&eacute;n&eacute;ralement un pic de choline &eacute;lev&eacute;, un pic de NAA faible,&nbsp;<a href="https://radiopaedia.org/articles/mr-spectroscopy-1">un rapport choline/cr&eacute;atine &eacute;lev&eacute;</a>. Le pic de lactate repr&eacute;sente la n&eacute;crose observ&eacute;e dans les tumeurs de grade 4</li>
</ul>
</li>
</ul>
<h4>B. Oligodendrogliome&nbsp;:</h4>
<p>Les oligodendrogliomes&nbsp;&nbsp;sont des tumeurs intracr&acirc;niennes, de point de d&eacute;part cortical, &nbsp;qui repr&eacute;sentent 5 &agrave; 25 % de tous les gliomes et 5 &agrave; 10 % de tous les n&eacute;oplasmes intracr&acirc;niens primitifs (35) . Ils peuvent &ecirc;tre class&eacute;s grade 2 ou 3 selon la classification de l'OMS.</p>
<ul>
<li><strong><u>Epid&eacute;miologie&nbsp;:</u></strong></li>
</ul>
<p>L'oligodendrogliome est consid&eacute;r&eacute; comme le troisi&egrave;me gliome le plus courant (35). Il touche g&eacute;n&eacute;ralement&nbsp; les adultes d'&acirc;ge moyen, survenant le plus souvent dans la &nbsp;4<sup>&egrave;me</sup>&nbsp;et&nbsp;&nbsp;5<sup>&egrave;me</sup> d&eacute;cennies de la vie, avec une l&eacute;g&egrave;re pr&eacute;dilection masculine (36).</p>
<p>L&rsquo;oligodendrogliome est tr&egrave;s rare chez l&rsquo;enfant.</p>
<ul>
<li><strong><u>Pr&eacute;sentation clinique&nbsp;:</u></strong></li>
</ul>
<p>Les crises d&rsquo;&eacute;pilepsie constituent le signe majeur, souvent pr&eacute;sent vu l&rsquo;atteinte corticale.</p>
<p>Autres signes li&eacute;s &agrave; l&rsquo;expansion tumorale&nbsp;: c&eacute;phal&eacute;e, d&eacute;ficit neurologique&hellip;.</p>
<ul>
<li><strong><u>Aspect radiologique&nbsp;:</u></strong></li>
</ul>
<p><strong>TDM</strong></p>
<p>Elle peut montrer une masse, g&eacute;n&eacute;ralement de localisation c&eacute;r&eacute;brale&nbsp;:</p>
<ul>
<li>Bien limit&eacute;e.</li>
<li>De densit&eacute; mixte&nbsp;: iso ou hypodense.</li>
<li>Calcifications dans 70 % &agrave; 80% des cas, de localisation centrale, p&eacute;riph&eacute;rique ou gyriforme.</li>
<li>Parfois des zones h&eacute;morragiques.</li>
<li>Prise de contraste variable&nbsp;: allant de l&rsquo;absence de rehaussement &agrave; une prise de contraste importante apr&egrave;s injection.</li>
</ul>
<p><strong>IRM&nbsp;:</strong></p>
<p>Elle montre une l&eacute;sion&nbsp;:</p>
<ul>
<li>Bien circonscrite.</li>
<li><strong>T1&nbsp;:&nbsp;</strong>typiquement en hyposignal.</li>
<li><strong>T2&nbsp;:&nbsp;</strong>typiquement en hypersignal (sauf zones calcifi&eacute;es)</li>
<li><strong>T2* :&nbsp;calcifications </strong>en vide d signal mais parfois peuvent &ecirc;tre consid&eacute;r&eacute;es comme des zones h&eacute;morragiques</li>
<li><strong>Diffusion&nbsp;: </strong>g&eacute;n&eacute;ralement pas de restriction de diffusion</li>
<li><strong>T1 C+ :&nbsp;</strong>rehaussement variable, g&eacute;n&eacute;ralement h&eacute;t&eacute;rog&egrave;ne</li>
</ul>