
<h3><a name="_Toc133794359"></a>2.4. L&rsquo;hamartome hypothalamique&nbsp;: [37-38-39-40]</h3>
<p>Les hamartomes hypothalamiques sont des l&eacute;sions cong&eacute;nitales, b&eacute;nignes, non &eacute;volutives de l'hypothalamus qui surviennent au cours du d&eacute;veloppement f&oelig;tal. (37)</p>
<p>Deux sous-types anatomiques sont reconnus en fonction de l'emplacement de la l&eacute;sion. Le premier type est la l&eacute;sion intra-hypothalamique ou sessile&nbsp;et il est g&eacute;n&eacute;ralement associ&eacute; &agrave; des crises g&eacute;lastiques.</p>
<p>Le deuxi&egrave;me type est la l&eacute;sion para-hypothalamique ou p&eacute;dicul&eacute;e et g&eacute;n&eacute;ralement associ&eacute;e &agrave; des signes de pubert&eacute; pr&eacute;coce caus&eacute;s par l'augmentation de la lib&eacute;ration de GnRH. (38)</p>
<p>&nbsp;</p>
<ul>
<li><strong><u>Epid&eacute;miologie&nbsp;:</u></strong></li>
</ul>
<p>L&rsquo;hamartome hypothalamique est une affection rare survenant chez pr&egrave;s de 1 &agrave; 100 000 enfants</p>
<p>L&eacute;g&egrave;re pr&eacute;dominance chez les gar&ccedil;ons (38)</p>
<p>C&rsquo;est une anomalie sporadique non li&eacute;es &agrave; des malformations cong&eacute;nitales ni &agrave; des ant&eacute;c&eacute;dents familiaux.</p>
<p>Aucun facteur de risque maternel ou exposition f&oelig;tale n'a &eacute;t&eacute; identifi&eacute;.</p>
<ul>
<li><strong><u>Pr&eacute;sentation clinique&nbsp;:</u></strong></li>
</ul>
<p>Elle se caract&eacute;rise g&eacute;n&eacute;ralement par la pr&eacute;sence de</p>
<ul>
<li>Crises g&eacute;lastiques&nbsp;: crises de rire immotiv&eacute;, de courte dur&eacute;e (2 &agrave; 30 secondes) et sont extr&ecirc;mement difficiles &agrave; distinguer du rire normal chez les enfants.</li>
<li>Pubert&eacute; pr&eacute;coce&nbsp;: d&eacute;bute avant l'&acirc;ge de 8 ans chez les filles et de 9 ans chez les gar&ccedil;ons. Parfois d&egrave;s la 1<sup>&egrave;re</sup> ann&eacute;e.</li>
<li>D&eacute;clin cognitif&nbsp;: troubles de la m&eacute;moire &agrave; court terme et un d&eacute;ficit intellectuel.</li>
<li>Troubles psychiques</li>
<li><strong><u>Aspect radiologique&nbsp;:</u></strong></li>
</ul>
<p>L'IRM c&eacute;r&eacute;brale avec et sans produit de contraste est le gold standard pour le diagnostic. Elle permet une classification morphologique de l&rsquo;hamartome hypothalamique (39). Le plan sagittal est important pour &eacute;valuer l'extension &agrave; travers, ou le d&eacute;placement, du plancher du troisi&egrave;me ventricule, ce qui permettrait la diff&eacute;renciation des sous-types de l&rsquo;hamartome hypothalamique. (40)</p>
<p><strong>TDM</strong></p>
<p>Elle montre une l&eacute;sion non rehauss&eacute;e pr&egrave;s des citernes inter-p&eacute;donculaires et supra-sellaire, habituellement isodense au cerveau.&nbsp;Cet outil d'imagerie est maintenant consid&eacute;r&eacute; comme inad&eacute;quat pour d&eacute;tecter les hamartomes hypothalamiques et ajoute une exposition suppl&eacute;mentaire inutile aux rayonnements pour les patients (38).</p>
<p><strong>IRM&nbsp;:</strong></p>
<p>Elle montre une masse ovalaire, de quelques millim&egrave;tres &agrave; quelques centim&egrave;tres, sessile ou p&eacute;dicul&eacute;e, bien limit&eacute;e, pr&eacute;sentant un signal&nbsp;:</p>
<ul>
<li>T1&nbsp;: Iso ou <strong>hyposignal</strong>au cortex c&eacute;r&eacute;bral&nbsp;</li>
<li>T2&nbsp;: hyperintense que le cortex c&eacute;r&eacute;bral</li>
<li>Flair&nbsp;: Hypersignal</li>
<li>T1 C+ (Gd)&nbsp;:&nbsp;Absence de rehaussement.</li>
</ul>