<h3><a name="_Toc133794359"></a></h3>
<h3><a name="_Toc133794361"></a>3.1. Classification des anomalies du d&eacute;veloppement cortical&nbsp;:</h3>
<p>La classification est bas&eacute;e sur les trois &eacute;v&eacute;nements fondamentaux de la formation corticale : prolif&eacute;ration cellulaire, migration neuronale et organisation corticale. Toute perturbation survenant pendant l&rsquo;une de ces &eacute;tapes (infection, isch&eacute;mie, troubles m&eacute;taboliques ou anomalies g&eacute;n&eacute;tiques) peut &ecirc;tre &agrave; l&rsquo;origine d&rsquo;une anomalie du d&eacute;veloppement cortical. &nbsp;Lorsqu&rsquo;une malformation comporte des anomalies appartenant &agrave; plusieurs de ces &eacute;tapes, elle est class&eacute;e parmi le groupe de l&rsquo;anomalie la plus pr&eacute;coce.</p>
<ul>
<li><strong>Troubles de la prolif&eacute;ration neuronale et gliale&nbsp;:</strong></li>
</ul>
<p>Ces troubles qui surviennent t&ocirc;t dans la gestation r&eacute;sultent de diff&eacute;rents probl&egrave;mes de prolif&eacute;ration cellulaire, qui peuvent &ecirc;tre associ&eacute;s &agrave; des anomalies potentielles de l'apoptose (43).</p>
<p>Ils sont responsables de l&eacute;sions comportant de profondes anomalies cellulaires &agrave; la fois neuronales et gliales, associ&eacute;es &agrave; un trouble majeur de l&rsquo;organisation corticale.</p>
<ul>
<li><strong>Troubles de la migration neuronale&nbsp;:</strong></li>
</ul>
<p>Ils sont des malformations qui r&eacute;sultent d'une alt&eacute;ration du processus de migration pendant la p&eacute;riode interm&eacute;diaire de la gestation. Une cause g&eacute;n&eacute;tique est souvent incrimin&eacute;e comme cause de ces troubles.</p>
<ul>
<li><strong>Troubles de l&rsquo;organisation corticale</strong></li>
</ul>
<p>Ces malformations correspondent &agrave; des anomalies survenues a priori pendant la deuxi&egrave;me partie de la gestation. Une cause vasculaire hypoxo-isch&eacute;mique est suppos&eacute;e &ecirc;tre &agrave; l&rsquo;origine de certaines l&eacute;sions, mais une origine g&eacute;n&eacute;tique peut &eacute;galement &ecirc;tre en cause.Le tableau ci-dessous illustre les diff&eacute;rents les principales anomalies de d&eacute;veloppement cortical fr&eacute;quemment rencontr&eacute;es dans l&rsquo;&eacute;pilepsie r&eacute;fractaires. Par la suite on va d&eacute;tailler dans les paragraphes suivants, les caract&eacute;ristiques cliniques et radiologiques de chaque malformation.</p>
<table width="718">
<tbody>
<tr>
<td colspan="2" width="718">
<p><strong>Classification des anomalies du d&eacute;veloppement cortical.</strong></p>
</td>
</tr>
<tr>
<td width="217">
<p><strong>Groupe I: Malformations en rapport avec une anomalie de la prolif&eacute;ration ou de l&rsquo;apoptose neuronale</strong></p>
</td>
<td width="501">
<p><strong>I.A / </strong>Diminution de la prolif&eacute;ration/augmentation de l&rsquo;apoptose: Microc&eacute;phalies&nbsp;(avec cortex normal ou aminci)</p>
<p><strong>I.B </strong>/ Augmentation de la prolif&eacute;ration/diminution de l&rsquo;apoptose&nbsp;: M&eacute;galenc&eacute;phalie</p>
<p><strong>I.C / </strong>Dysg&eacute;n&eacute;sie corticale avec anormale prolif&eacute;ration cellulaire</p>
<p>v&nbsp; Non tumorale</p>
<p>v&nbsp; Tumorale</p>
</td>
</tr>
<tr>
<td width="217">
<p><strong>Groupe II: Malformations par anomalie de la migration neuronale</strong></p>
</td>
<td width="501">
<p><strong>II.A / </strong>Lissenc&eacute;phalie classique (type I) et spectre des h&eacute;t&eacute;rotopies sous-corticales en bandes&nbsp;</p>
<p><strong>II.B /</strong> Lissenc&eacute;phalie de type II (en pav&eacute;)&nbsp;</p>
<p><strong>II.C / </strong>H&eacute;t&eacute;rotopies de substance grise nodulaire&nbsp;</p>
<p>v&nbsp; sous-&eacute;pendymaires (p&eacute;ri-ventriculaires)</p>
<p>v&nbsp; Sous corticales (autres que les h&eacute;t&eacute;rotopies en bandes)</p>
<p>v&nbsp; Marginales glioneuronales</p>
</td>
</tr>
<tr>
<td width="217">
<p><strong>Groupe III: Malformations par anomalie de l&rsquo;organisation corticale (post-migration)</strong></p>
</td>
<td width="501">
<p><strong>III.A / </strong>Polymicrogyrie-schizenc&eacute;phalie&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p><strong>III.B / </strong>Dysplasie corticale sans cellule ballonis&eacute;e</p>
<p><strong>III. C/ </strong>Microdysg&eacute;n&eacute;sie</p>
</td>
</tr>
<tr>
<td colspan="2" width="718">
<p><strong>Malformations corticales non class&eacute;es</strong></p>
</td>
</tr>
</tbody>
</table>