<h3>3.2. Malformations due &agrave; une anomalie de la prolif&eacute;ration ou de l&rsquo;apoptose neuronale&nbsp;:</h3>
<h4>A/ Microc&eacute;phalie&nbsp;:</h4>
<p>La microc&eacute;phalie est un terme descriptif d&eacute;signant une petite t&ecirc;te associ&eacute;e &agrave; de nombreux troubles d'&eacute;tiologie diverse, elle peut d&rsquo;origine primaire ou secondaire &agrave; une infection materno-f&oelig;tale, isch&eacute;mie, exposition toxique&hellip;.</p>
<p>On distingue deux formes cliniques au sein des microc&eacute;phalies primaires, microc&eacute;phalie Vera (micro-Lissenc&eacute;phalie) et microc&eacute;phalies &agrave; gyration simplifi&eacute;es.</p>
<p>Les deux types &eacute;tant de transmission autosomique r&eacute;cessive et li&eacute;s &agrave; un d&eacute;faut de la prolif&eacute;ration neuronogliale.</p>
<ul>
<li><strong>Clinique&nbsp;:</strong></li>
<li>Retard mental l&eacute;ger &agrave; s&eacute;v&egrave;re</li>
<li>Crises d&rsquo;&eacute;pilepsie</li>
<li>D&eacute;clin cognitif majeur</li>
<li>P&eacute;rim&egrave;tre cr&acirc;nien se situe entre 24 et 29cm &agrave; la naissance</li>
<li><strong>Histologie :</strong></li>
<li>D&eacute;pl&eacute;tion neuronale s&eacute;v&egrave;re dans les couches II et III.</li>
<li><strong>Imagerie&nbsp;:</strong></li>
</ul>
<p><strong>IRM&nbsp;:</strong></p>
<ul>
<li>Diminution de la taille du cerveau</li>
<li>Cortex est d&rsquo;&eacute;paisseur normale ou r&eacute;duite</li>
</ul>
<h4>B/ H&eacute;mim&eacute;galenc&eacute;phalie:</h4>
<p>L'H&eacute;mim&eacute;galenc&eacute;phalie est caract&eacute;ris&eacute;e par une augmentation unilat&eacute;rale plus ou moins &eacute;tendue du volume d'un h&eacute;misph&egrave;re c&eacute;r&eacute;bral, accompagn&eacute;e d'une augmentation de la substance blanche et d'une dilatation du ventricule lat&eacute;ral ipsilat&eacute;ral. &nbsp;Elle peut &ecirc;tre isol&eacute;e ou observ&eacute;e au cours de plusieurs syndromes comme le syndrome de Klippel-Trenaunay, la scl&eacute;rose tub&eacute;reuse de Bourneville&hellip;&nbsp;</p>
<ul>
<li><strong>Clinique&nbsp;:</strong></li>
<li>Crise d&rsquo;&eacute;pilepsie&nbsp;: toujours pr&eacute;sente, souvent d&eacute;butent dans les six premiers mois de vie (42). Les crises sont partielles avec g&eacute;n&eacute;ralisation secondaire.</li>
<li>Retard mental de degr&eacute; variable.</li>
<li>H&eacute;mipar&eacute;sie (souvent discr&egrave;te)</li>
<li>H&eacute;mianopsie</li>
<li>Spasmes infantiles &ecirc;tre pr&eacute;sents lors de la premi&egrave;re enfance.</li>
<li><strong>EEG&nbsp;:</strong></li>
<li>L&rsquo;EEG peut parfois &ecirc;tre &eacute;vocateur montrant une activit&eacute; rythmique asym&eacute;trique et de grande amplitude.</li>
<li><strong>Imagerie&nbsp;:</strong></li>
</ul>
<p><strong>IRM&nbsp;: Caract&eacute;ristique</strong></p>
<ul>
<li>Hypertrophie h&eacute;misph&eacute;rique diffuse</li>
<li>D&eacute;placement de la ligne m&eacute;diane</li>
<li>Epaississement cortical avec sillons peu profonds</li>
<li>Absence de diff&eacute;renciation entre la substance blanche et substance grise</li>
<li>Hypersignal de la substance blanche sur les s&eacute;quences T2 et FLAIR (en rapport avec une gliose)</li>
<li>Ventricules sont &eacute;largis du m&ecirc;me c&ocirc;t&eacute;.</li>
<li>Peut montrer des autres anomalies associ&eacute;es&nbsp;: polymicrogyrie, h&eacute;t&eacute;rotopie de SG et pachygyrie</li>
</ul>
<h4>C/ Dysplasie corticale focale type II&nbsp;(DFC):</h4>
<p>D&eacute;crite pour la premi&egrave;re fois par Taylor et al. en 1971 sur des pi&egrave;ces chirurgicales&nbsp;; sont caract&eacute;ris&eacute;es par des anomalies cyto-architecturales majeures associant une perte de la lamination corticale avec pr&eacute;sence de neurones g&eacute;ants dysmorphiques et de cellules ballonis&eacute;es (balloons cells) pr&eacute;sentes dans le cortex et la substance blanche adjacente.</p>
<p>Multiples syst&egrave;mes de classification de la DFC ont &eacute;t&eacute; con&ccedil;us au fil des ans depuis la premi&egrave;re description en 197.</p>
<ul>
<li><a href="https://radiopaedia.org/articles/taylor-dysplasia?lang=us">Dysplasie de Taylor</a>(1971)</li>
<li><a href="https://radiopaedia.org/articles/palmini-classification-of-focal-cortical-dysplasia?lang=us">Classification de Palmini de la dysplasie corticale focale</a>(2004)</li>
<li><a href="https://radiopaedia.org/articles/barkovich-classification-of-focal-cortical-dysplasia?lang=us">Classification de Barkovich de la dysplasie corticale focale</a>(2005)</li>
<li><a href="https://radiopaedia.org/articles/blumcke-classification-of-focal-cortical-dysplasia?lang=us">Classification Blumcke de la dysplasie corticale focale</a>(2011)</li>
<li>Classification consensuelle ILAE de la dysplasie corticale focale (2022)</li>
</ul>
<p>G&eacute;n&eacute;ralement, elle constitue la cause la plus fr&eacute;quente des anomalies de d&eacute;veloppement cortical responsable d&rsquo;une &eacute;pilepsie r&eacute;fractaire et on distingue trois sous types sur des crit&egrave;res histologiques particuliers.</p>
<p>Clinique&nbsp;:</p>
<ul>
<li>Epilepsie partielle s&eacute;v&egrave;re avec fr&eacute;quence d&rsquo;embl&eacute;e tr&egrave;s &eacute;lev&eacute;e</li>
<li>Age de d&eacute;but&nbsp;: 3 &agrave; 5 ans</li>
<li>Spasmes infantiles pr&eacute;c&eacute;dant les crises peuvent s&rsquo;observer chez le nourrisson</li>
<li>Etats de mal sont fr&eacute;quents</li>
<li>D&eacute;ficit neurologique en rapport avec le si&egrave;ge de la l&eacute;sion est fr&eacute;quemment observ&eacute;.</li>
</ul>
<p><strong>IRM&nbsp;:</strong></p>
<ul>
<li>La DCF est souvent extra-temporale. Les lobes frontaux, les gyrus pr&eacute; et r&eacute;tro-central sont particuli&egrave;rement touch&eacute;s</li>
<li>&Eacute;paississement du cortex,</li>
<li>Mauvaise diff&eacute;rentiation SG/SB</li>
<li>Signal anormal du cortex et surtout de la substance blanche adjacente (allongement du T2)</li>
<li>Anomalies de signal de la SB r&eacute;alisant un aspect en bande s&rsquo;&eacute;tendant jusqu&rsquo;au ventricule &laquo;&nbsp;Transmantle sign&nbsp;&raquo;</li>
<li>Hypoplasie/atrophie segmentaire et/ou lobaire</li>
<li>Absence d&rsquo;&oelig;d&egrave;me, ou de calcification.</li>
<li>Absence de rehaussement apr&egrave;s injection du contraste</li>
<li>Lorsqu&rsquo;elle est localis&eacute;e au lobe temporal, on peut avoir une atteinte concomitante des structures m&eacute;siales responsable d&rsquo;une scl&eacute;rose hippocampique.</li>
</ul>