<h3><a name="_Toc133794363"></a>3.3. Malformations par anomalie de la migration neuronale&nbsp;: (Fig.21)</h3>
<h4>A/ Lissenc&eacute;phalie&nbsp;:</h4>
<p>La Lissenc&eacute;phalie est une malformation c&eacute;r&eacute;brale s&eacute;v&egrave;re se manifestant par une surface c&eacute;r&eacute;brale lisse, soit d&eacute;pourvu de sillons et de circonvolutions &laquo; <strong>agyrie</strong> &raquo;, soit avec des circonvolutions anormalement peu nombreuses et larges &laquo;<strong> pachyrie</strong>&nbsp;&raquo;. Plusieurs types de lissenc&eacute;phalie ont &eacute;t&eacute; d&eacute;crits &agrave; partir de donn&eacute;es cliniques, radiologiques et g&eacute;n&eacute;tiques</p>
<ul>
<li><strong>Histologie&nbsp;: </strong></li>
</ul>
<p>L&rsquo;absence d&rsquo;organisation cyto-architectonique en six couches est caract&eacute;ristique, celle-ci &eacute;tant remplac&eacute;e par un ruban cortical anormalement &eacute;pais (pachygyrie) ne contenant que quatre couches.</p>
<p>&nbsp;</p>
<p><strong>Fig.21</strong></p>
<p>&nbsp;</p>
<ul>
<li><strong>Clinique&nbsp;:</strong></li>
<li>Microc&eacute;phalie souvent associ&eacute;e</li>
<li>Hypotonie axiale&nbsp;: observ&eacute;e &agrave; la naissance</li>
<li>D&eacute;veloppement progressif d&rsquo;une spasticit&eacute; des membres</li>
<li>Retard mental s&eacute;v&egrave;re</li>
<li>Epilepsie pr&eacute;coce, de type g&eacute;n&eacute;ralis&eacute;</li>
</ul>
<p>&nbsp;</p>
<ul>
<li><strong>Imagerie</strong></li>
</ul>
<p><strong><u>IRM&nbsp;:</u></strong></p>
<ul>
<li>Cortex &eacute;paissi de fa&ccedil;on diffuse</li>
<li>Absence totale de gyri dans les formes les plus s&eacute;v&egrave;res&nbsp;: Agyrie</li>
<li>Dans les formes incompl&egrave;tes, les gyri sont peu nombreux, aplatis&nbsp;: Pachygyrie</li>
<li>Sillons larges et peu profonds.</li>
<li>Vall&eacute;e sylvienne verticalis&eacute;e</li>
<li>Mauvaise diff&eacute;renciation entre substance grise et substance blanche</li>
<li>Dilatation ventriculaire est possible</li>
</ul>
<h4>B/ h&eacute;t&eacute;rotopie</h4>
<p>Les h&eacute;t&eacute;rotopies de la mati&egrave;re grise repr&eacute;sentent un groupe fr&eacute;quent des anomalies de d&eacute;veloppement cortical, qui r&eacute;sultent d'un d&eacute;faut de migration neuronale depuis la p&eacute;riph&eacute;rie du ventricule vers le cortex. Cette perturbation conduit &agrave; la pr&eacute;sence de neurones normaux dans des emplacements anormaux. (44) On peut subdiviser les h&eacute;t&eacute;rotopies en deux groupes&nbsp;: nodulaire et diffuses.</p>
<h5>B.1/ H&eacute;t&eacute;rotopie nodulaire p&eacute;ri-ventriculaire&nbsp;: [45]</h5>
<p>Les h&eacute;t&eacute;rotopies nodulaires p&eacute;ri-ventriculaires sont des masses nodulaires de SG qui bordent les parois ventriculaires, faisant protrusions dans la lumi&egrave;re du ventricule en lui conf&eacute;rant une limite irr&eacute;guli&egrave;re.(45)</p>
<p>Elles peuvent &ecirc;tre isol&eacute;es ou associ&eacute;es &agrave; d&rsquo;autres anomalies du syst&egrave;me nerveux central. Elles peuvent &ecirc;tre subdivis&eacute;es en focale unilat&eacute;rale, focale bilat&eacute;rale ou bilat&eacute;rale diffuse.</p>
<ul>
<li><strong>Clinique :</strong></li>
<li>Retard mental</li>
<li>Crises d&rsquo;&eacute;pilepsie (partielle ou g&eacute;n&eacute;ralis&eacute;e)</li>
<li>Elles peuvent &ecirc;tre purement asymptomatiques</li>
<li><strong>IRM&nbsp;:</strong></li>
</ul>
<p>L&rsquo;aspect en IRM se caract&eacute;rise par&nbsp;des nodules:</p>
<ul>
<li>De forme ronde ou ovo&iuml;de.</li>
<li>Signal iso-intenses &agrave; la SG,</li>
<li>Absence de rehaussement apr&egrave;s injection du produit de contraste</li>
<li>Ils faisant discr&egrave;tement saillie dans la lumi&egrave;re ventriculaire lui conf&eacute;rant une limite irr&eacute;guli&egrave;re.</li>
<li>Ils ne sont jamais calcifi&eacute;s</li>
<li><strong>Diagnostic diff&eacute;rentiel&nbsp;: </strong></li>
<li>Nodules sous &eacute;pendymaires rencontr&eacute;s dans la scl&eacute;rose tub&eacute;reuse de Bourneville&nbsp;: mais ces nodules se calcifient souvent et prennent le contraste.</li>
<li>Nodules p&eacute;ri-ventriculaires s&eacute;quellaires d&rsquo;infection n&eacute;onatale&nbsp;: qui sont souvent calcifi&eacute;s et dont le signal ne suit pas celui de la substance grise sur les diff&eacute;rentes pond&eacute;rations.</li>
</ul>
<h5>B.2/ h&eacute;t&eacute;rotopie en bandes sous-corticales&nbsp;:</h5>
<p>Les h&eacute;t&eacute;rotopies sous-corticales sont beaucoup moins fr&eacute;quentes et poss&egrave;dent une morphologie diff&eacute;rente que les h&eacute;t&eacute;rotopies nodulaires.</p>
<p>Elles consistent en de larges bandes de substance grise sym&eacute;triques et circonf&eacute;rentielles situ&eacute;es sous le cortex dont elles sont s&eacute;par&eacute;es par une fine bande de substance blanche.</p>
<p>La surface corticale sus-jacente est habituellement normale. Les bandes peuvent &ecirc;tre unilat&eacute;rales, bilat&eacute;rales, focales (frontales et pari&eacute;tales) ou diffuses.</p>
<ul>
<li><strong>Clinique&nbsp;:</strong></li>
<li>Crise d&rsquo;&eacute;pilepsie (partielle ou g&eacute;n&eacute;ralis&eacute;e)</li>
<li>Retard mental mod&eacute;r&eacute;</li>
<li>Discrets signes pyramidaux et dysarthrie</li>
<li><strong>IRM&nbsp;: </strong></li>
</ul>
<p>L&rsquo;aspect IRM montre&nbsp;:</p>
<ul>
<li>Des plages iso-intenses &agrave; la substance grise multi- lin&eacute;aires r&eacute;alisant une courbe interpos&eacute;e entre la surface ventriculaire et le cortex.</li>
<li>Sa bordure est ondul&eacute;e sur son versant externe, lin&eacute;aire sur son versant interne</li>
<li>Le cortex sus-jacent est fin avec de petits gyris et des sillons peu profonds.</li>
<li>Atrophie du volume de l&rsquo;h&eacute;misph&egrave;re en raison de la pauvret&eacute; de la SB</li>
<li>Ag&eacute;n&eacute;sie ou hypoplasie du corps calleux souvent observ&eacute;e dans 70 % des cas</li>
</ul>