<h3><a name="_Toc133794366"></a>4.1. Cavernome&nbsp;:</h3>
<p>Les cavernomes sont des malformations vasculaires &agrave; faible d&eacute;bit trouv&eacute;es dans les r&eacute;gions sus et sous-tentorielles du cerveau, et moins fr&eacute;quemment dans la moelle &eacute;pini&egrave;re. Repr&eacute;sentant environ 5 &agrave; 15 % de toutes les malformations vasculaires du syst&egrave;me nerveux central (SNC), les cavernomes sont les deuxi&egrave;mes malformations vasculaires les plus courantes du &nbsp;SNC apr&egrave;s les anomalies de d&eacute;veloppement veineux, et les deux sont souvent trouv&eacute;s simultan&eacute;ment (48). A l&rsquo;examen histologique ces l&eacute;sions ne pr&eacute;sentent pas d'&eacute;l&eacute;ments de paroi des structures vasculaires matures ni de tissu nerveux parenchymateux interm&eacute;diaire (49).</p>
<p>On peut d&eacute;crire deux formes principales de cavernome (50)&nbsp;:</p>
<ul>
<li><strong>La forme sporadique :</strong> (qui repr&eacute;sente 70% des cas) se caract&eacute;rise par une l&eacute;sion g&eacute;n&eacute;ralement unique chez un m&ecirc;me patient et l'absence d'autres membres de la famille atteints (ascendants ou descendants). Dans certains cas, des formes multiples ont &eacute;t&eacute; d&eacute;crites en l'absence de contexte familial.</li>
<li><strong>La forme familiale&nbsp;:</strong> (qui repr&eacute;sente 30% des cas) se caract&eacute;rise par la pr&eacute;sence d'au moins deux membres atteints en descendance directe dans la m&ecirc;me famille et la pr&eacute;sence de multiples l&eacute;sions chez un m&ecirc;me patient.</li>
<li><strong>Clinique&nbsp;:</strong></li>
</ul>
<p>La majorit&eacute; des cavernomes sont asymptomatique et sont g&eacute;n&eacute;ralement de d&eacute;couverte fortuite. Lorsqu'ils deviennent symptomatiques, cela se produit entre la 2&egrave;me et la 5&egrave;me d&eacute;cennie de vie (51). Les sympt&ocirc;mes les plus fr&eacute;quents incluent&nbsp;:</p>
<ul>
<li>Crises d&rsquo;&eacute;pilepsie&nbsp;: ils sont tr&egrave;s &eacute;pil&eacute;ptog&egrave;ne</li>
<li>C&eacute;phal&eacute;es,</li>
<li>D&eacute;ficits neuro logiques focalis&eacute;s progressifs,</li>
<li>Hypertension intracr&acirc;nienne</li>
</ul>
<p>Ces sympt&ocirc;mes peuvent progresser rapidement, ou peuvent rester stables pendant des ann&eacute;es. Le saignement de ces cavernomes reste la complication la plus redoutable, et qui peut &ecirc;tre fatale dans certaines situations.</p>
<ul>
<li><strong>Imagerie&nbsp;:</strong></li>
</ul>
<p>L&rsquo;imagerie, en particulier l&rsquo;IRM, doit permettre le diagnostic positif et diff&eacute;rentiel, pr&eacute;ciser l&rsquo;&eacute;volutivit&eacute;, rechercher et dater si possible le saignement, assurer la surveillance et contr&ocirc;ler l&rsquo;&eacute;volutivit&eacute;.</p>
<p><strong>TDM&nbsp;</strong>:</p>
<p>Le scanner garde sa place dans le diagnostic des cavernomes, surtout en cas d&rsquo;un saignement r&eacute;cent ou dans la d&eacute;tection des calcifications. Le scanner reste n&eacute;gatif dans 30 &agrave; 50 % des cas, et l&rsquo;angioscanner ne pr&eacute;sente &nbsp;d&rsquo;int&eacute;r&ecirc;t (52). Le cavernome apparait comme une&nbsp;:</p>
<ul>
<li>L&eacute;sion bien limit&eacute;e, souvent arrondie ou ovalaire
<ul>
<li>Spontan&eacute;ment hyperdense</li>
<li>L&eacute;g&egrave;rement h&eacute;t&eacute;rog&egrave;ne</li>
<li>Si&egrave;ge de calcifications (floconneux, calcifications en masses, ou coque p&eacute;ri-kystique)</li>
<li>Halo d&rsquo;hypodensit&eacute; p&eacute;riph&eacute;rique peut &ecirc;tre observ&eacute;.</li>
<li>Apr&egrave;s injection&nbsp;: le rehaussement est variable</li>
<li>Dans certains cas, le Cavernome peut &ecirc;tre masqu&eacute; par une h&eacute;morragie r&eacute;cente</li>
</ul>
</li>
</ul>
<p><strong>IRM&nbsp;:</strong></p>
<p>Elle reste l&rsquo;examen de choix pour explorer les cavernomes. Le protocole d&rsquo;examen doit faire appel &agrave; des s&eacute;quences en spin-echo (ES), et des s&eacute;quences en &eacute;cho de gradient (EG). L&rsquo;injection coupl&eacute;e avec une s&eacute;quence pond&eacute;r&eacute;e T1 n&rsquo;apporte pas d&rsquo;information suppl&eacute;mentaire pour le diagnostic de cavernome intra-axial typique, mais elle garde son int&eacute;r&ecirc;t dans la recherche d&rsquo;une malformation vasculaire associ&eacute;e(52). La forme typique du cavernome sur IRM se manifeste par&nbsp;:</p>
<ul>
<li>L&eacute;sion unique, bien circonscrite, &agrave; contours r&eacute;guliers</li>
<li><strong>T1&nbsp;</strong>: signal&nbsp;variable h&eacute;t&eacute;rog&egrave;ne</li>
<li><strong>T2&nbsp;</strong>: bord hypointense, signal variable en interne selon l'&acirc;ge des produits sanguins. Un &oelig;d&egrave;me environnant peut &ecirc;tre pr&eacute;sent si saignement r&eacute;cent.</li>
<li><strong>T2*/SWI</strong>: montre des zones de vide de signal, ou une couronne hypointense entoure la l&eacute;sion.</li>
<li><strong>T1 C+ (Gd) :</strong>g&eacute;n&eacute;ralement pas de rehaussement, mais il reste possible.</li>
</ul>
<ul>
<li><strong>Diagnostic diff&eacute;rentiel&nbsp;: </strong></li>
</ul>
<p>L&rsquo;aspect des cavernomes en IRM n&rsquo;est pas sp&eacute;cifique, Il ne traduit que l&rsquo;existence de produits de d&eacute;gradation de l&rsquo;h&eacute;moglobine au sein d&rsquo;une l&eacute;sion qui ne pr&eacute;sente pas de p&eacute;dicule vasculaire (53). Le diagnostic diff&eacute;rentiel inclut&nbsp;:</p>
<ul>
<li>Les autres malformations vasculaires occultes&nbsp;: malformations art&eacute;rio-veineuses thrombos&eacute;es, et t&eacute;langiectasies capillaires.</li>
<li>Les tumeurs h&eacute;morragiques (notamment les m&eacute;tastases)</li>
</ul>
<p>Angiopathie amylo&iuml;de</p>