<h3><a name="_Toc133794367"></a>4.2. Malformation Art&eacute;rio-Veineuse&nbsp;: [54]</h3>
<p>Une malformation art&eacute;rio-veineuse intracr&acirc;nienne (MAV) se caract&eacute;rise par la pr&eacute;sence d'un shunt art&eacute;rio-veineux, qui peut &ecirc;tre cong&eacute;nital ou acquis. Ce d&eacute;s&eacute;quilibre entra&icirc;ne une dysr&eacute;gulation entre les entr&eacute;es art&eacute;rielles et les sorties veineuses, provoquant une dilatation, parfois an&eacute;vrysmale, du secteur veineux de drainage, ainsi qu'&agrave; l'int&eacute;rieur du nidus et des art&egrave;res aff&eacute;rentes (54).</p>
<p>Sa pr&eacute;valence est estim&eacute;e entre 10et 15/100 000 habitants, et son incidence &agrave; environ 1,3 nouveaux cas/100 000/an, avec une nette pr&eacute;dominance des MAV piales par rapport aux MAV durales.</p>
<ul>
<li><strong>Les types de MAV&nbsp;:</strong></li>
<li><u>Les MAV sous-piales</u>: les plus fr&eacute;quentes, le nidus est situ&eacute; dans l&rsquo;espace sous-pial au sein du cortex et/ou de la substance blanche.</li>
<li><u>Les MAV piales superficielles</u>: souvent observ&eacute;es dans la population p&eacute;diatrique, elles sont constitu&eacute;es d&rsquo;un shunt quasi direct (fistule vraie). Le d&eacute;bit est tr&egrave;s &eacute;lev&eacute; et une dilatation veineuse majeure.</li>
<li><u>Les MAV durales</u>: appel&eacute;es &laquo; fistules durales &raquo;, ce sont aussi des nidus dont la localisation est particuli&egrave;re puisque situ&eacute;e dans l&rsquo;&eacute;paisseur m&ecirc;me de la dure-m&egrave;re</li>
<li><strong>Clinique&nbsp;:</strong></li>
<li><strong>H&eacute;morragie intrac&eacute;r&eacute;brale</strong>: la manifestation la plus grave et la plus fr&eacute;quente, le d&eacute;ficit neurologique est brutal, li&eacute; &agrave; la localisation du saignement.</li>
<li><strong>&Eacute;pilepsie</strong>: seconde manifestation en fr&eacute;quence, peut &ecirc;tre partielle ou g&eacute;n&eacute;ralis&eacute;e, elle peut aussi s&rsquo;observer lors d&rsquo;une h&eacute;morragie ou en cas de thrombophl&eacute;bite sur le r&eacute;seau de drainage de la MAV</li>
<li><strong>D&eacute;ficit neurologique transitoire</strong>.</li>
<li><strong>C&eacute;phal&eacute;es</strong>: tr&egrave;s fr&eacute;quentes, peu typiques, &agrave; caract&egrave;re tr&egrave;s localis&eacute;, parfois pulsatile.</li>
<li><strong>Signes cliniques d&rsquo;hypertension veineuse&nbsp;: </strong>acouph&egrave;nes pulsatiles typiques, signes orbitaires congestifs (&oelig;il rouge turgescent), confusion et d&eacute;mence.</li>
<li><strong>Imagerie&nbsp;:</strong></li>
</ul>
<p><strong><u>TDM&nbsp;:</u></strong></p>
<ul>
<li>Nidus&nbsp;: Hyperdensit&eacute;s spontan&eacute;es serpigineuses</li>
<li>En p&eacute;riph&eacute;rie, on peut observer un recrutement de vaisseaux en couronne, peu dilat&eacute;s, souvent d&rsquo;aspect h&eacute;lico&iuml;dal ou serpigineux</li>
<li>Calcifications fr&eacute;quentes.</li>
<li>Zone hypodense en rapport avec de l&rsquo;isch&eacute;mie ou de l&rsquo;h&eacute;morragie ancienne</li>
<li>R&eacute;seau vasculaire tr&egrave;s fortement rehaus&eacute;.</li>
<li>Complication si MAV rompue : h&eacute;matome intra-parenchymateux/ inondation ventriculaire</li>
</ul>
<p><strong><u>IRM</u></strong><strong>&nbsp;<u>:</u></strong></p>
<ul>
<li>Zones vides de signal serpigineuse/arrondies</li>
<li>Nidus : Hypo T1 et T2</li>
<li>R&eacute;seau vasculaire dilat&eacute;s tr&egrave;s rehauss&eacute; apr&egrave;s injection du gadolinium.</li>
</ul>
<p><strong><u>Angiographie num&eacute;ris&eacute;e : </u></strong></p>
<ul>
<li>Fondamentale : &eacute;tude anatomie de la MAV</li>
</ul>
<h3>Guider le choix th&eacute;rapeutique</h3>