<h3><a name="_Toc133794369"></a>5.1. La scl&eacute;rose tub&eacute;reuse de Bourneville&nbsp;: (Fig.22)</h3>
<p>La scl&eacute;rose tub&eacute;reuse de Bourneville (STB) est une maladie h&eacute;r&eacute;ditaire autosomique dominante caract&eacute;ris&eacute;e par des l&eacute;sions impliquant plusieurs organes et des manifestations cliniques variables. Elle pr&eacute;sente une &eacute;volution tr&egrave;s variable d&rsquo;une personne &agrave; l&rsquo;autre, allant de formes pratiquement inapparentes, limit&eacute;es &agrave; la peau, &agrave; des formes plus s&eacute;v&egrave;res.</p>
<p>Environ 85 % des enfants et des adolescents atteints de STB pr&eacute;sentent des atteintes du syst&egrave;me nerveux central, notamment de l&rsquo;&eacute;pilepsie, des troubles cognitifs, des troubles du comportement et de l&rsquo;autisme (55).La STB est associ&eacute;e &agrave; des crises &eacute;pileptiques dans plus de 80 %des cas (56).</p>
<p>La STB associe &agrave; l&rsquo;&eacute;tage enc&eacute;phalique 4 l&eacute;sions d&eacute;tectables en neuroimagerie : tubers corticaux, anomalies de la substance blanche, nodules et astrocytomes sous-&eacute;pendymaires, qui doivent &ecirc;tre cherch&eacute; syst&eacute;matiquement devant toute suspicion de cette Phacomatose.</p>
<ul>
<li><strong>Clinique&nbsp;:</strong></li>
<li><strong>Atteinte neurologique&nbsp;:</strong> Crise d&rsquo;&eacute;pilepsie souvent partielle pharmacor&eacute;sistante, spasmes infantiles, retard mental, retard des acquisitions</li>
<li><strong>Atteinte cutan&eacute;e</strong> : les angiofibromes, la plaque fibreuse, Les taches achromiques ou hypom&eacute;laniques</li>
<li><strong>Atteinte oculaire :</strong> hamartome r&eacute;tinien</li>
<li><strong>Atteinte r&eacute;nale :</strong> d&eacute;veloppement de tumeurs r&eacute;nales b&eacute;nignes (angiomyolipomes).</li>
<li><strong>Atteinte cardiaque :</strong> d&eacute;veloppement de Rhabdomyomes cardiaques</li>
<li><strong>Atteintes pulmonaires</strong> : la lymphangiol&eacute;iomyomatose (LAM) et l&rsquo;hyperplasie pneumocy-taire micronodulaire multifocale.</li>
</ul>
<p><strong>Fig.22</strong></p>
<p>&nbsp;</p>
<ul>
<li><strong>Imagerie&nbsp;: </strong></li>
</ul>
<p>L&rsquo;objectif de la r&eacute;alisation de l&rsquo;imagerie c&eacute;r&eacute;brale est de rechercher les quatre l&eacute;sions fr&eacute;quemment trouv&eacute;es dans la STB.</p>
<p><strong><u>Tubers corticaux</u></strong>&nbsp;:</p>
<ul>
<li><strong>TDM&nbsp;</strong>: l&eacute;sions corticales, hypodenses, qui ne prennent pas le contraste. Ils ont moins tendance &agrave; se calcifier.</li>
<li><strong>IRM&nbsp;:</strong> les tubers sont typiquement hypo &agrave; isointenses en T1 et hyperintenses en T2. Ils se r&eacute;haussent rarement apr&egrave;s injection de gadolinium. En T1, il existe une zone hypointense au sein de sillons &eacute;largis : ce signal est en rapport avec la gliose.</li>
</ul>
<p><strong><u>Les nodules sous-&eacute;pendymaires&nbsp;:</u></strong></p>
<ul>
<li><strong>TDM&nbsp;: </strong>facilement visualis&eacute;s, taille varie de 1 &agrave; 12 mm de diam&egrave;tre et ils font saillie dans la lumi&egrave;re ventriculaire, soulevant l&rsquo;&eacute;pendyme d&rsquo;un c&ocirc;t&eacute;, et restant en continuit&eacute; avec le parenchyme adjacent de l&rsquo;autre c&ocirc;t&eacute;. Ils sont fr&eacute;quemment calcifi&eacute;s mais sont cependant rarement rehauss&eacute;s.</li>
<li><strong>IRM&nbsp;:</strong> typiquement hypointense en T1 et surtout en &eacute;cho de grandient. En T2 ils sont de signal h&eacute;t&eacute;rog&egrave;ne en cible, avec un centre hypointense et une couronne hyperintense.</li>
<li><strong>A signaler&nbsp;:</strong> Le rehaussement en TDM est d&rsquo;ailleurs consid&eacute;r&eacute; comme une &eacute;vidence de transformation des nodules sous &eacute;pendymaires en astrocytome &agrave; cellules g&eacute;antes. &Agrave; l&rsquo;IRM, le rehaussement des nodules est plus fr&eacute;quent (&gt; 56 % des cas). Par cons&eacute;quent, ce r&eacute;sultat ne peut &ecirc;tre utilis&eacute; pour diff&eacute;rencier un nodule d&rsquo;un astrocytome. (57)</li>
</ul>
<p><strong><u>Les anomalies de la substance blanche&nbsp;:</u></strong></p>
<p>Elles sont pr&eacute;sentes dans 93 % des cas,&nbsp; elles correspondent soit &agrave; la d&eacute;my&eacute;linisation soit &agrave; la gliose (57).</p>
<ul>
<li><strong>IRM&nbsp;: </strong>Elles sont mieux visibles en et apparaissent comme&nbsp;:</li>
<li>Des bandes lin&eacute;aires ou curvilignes s&rsquo;&eacute;tendant de fa&ccedil;on radiaire de la paroi ventriculaire vers le cortex</li>
<li>Iso &agrave; hyposignal T1 et en hypersignal T2</li>
<li>Si&egrave;gent volontiers au niveau des lobes frontaux</li>
<li>Peuvent se calcifier et de rehausser en TDM et en IRM</li>
</ul>
<p><strong><u>L&rsquo;astrocytome sous-&eacute;pendymaire &agrave; cellules g&eacute;antes&nbsp;:</u></strong></p>
<p>Les astrocytomes &agrave; cellules g&eacute;antes (SEGA) sont observ&eacute;s chez 20 % des patients atteints de STB (58). Ils sont des l&eacute;sions sous-&eacute;pendymaires situ&eacute;es au niveau du sillon thalamo-stri&eacute;, pr&egrave;s des foramens intra-ventriculaires. Leur croissance peut entra&icirc;ner un blocage en regard du trou de Monro, engendrant une hydroc&eacute;phalie survenant dans 14 %.(59).</p>
<ul>
<li><strong>IRM&nbsp;: </strong>ils apparaissent comme,</li>
<li>Un processus expansif mesurant 2 &agrave; 3 cm de diam&egrave;tre.</li>
<li>De signal h&eacute;t&eacute;rog&egrave;ne</li>
<li>Partiellement calcifi&eacute; et rehauss&eacute; apr&egrave;s injection du PDC.</li>
</ul>