<h3><a name="_Toc133794370"></a>5.2. Syndrome de Sturge Weber. [60-61-62]</h3>
<p>Le syndrome de Sturge-Weber Krabbe est une phacomatose neuro-cutan&eacute;e et oculaire rare, qui a &eacute;t&eacute; d&eacute;crite pour la premi&egrave;re fois en 1879 par Sturge, chez un patient atteint d&rsquo;angiome facial, d&rsquo;un glaucome et de convulsions (60).</p>
<p>C'est une affection sporadique, touchant les deux sexes avec une discr&egrave;te pr&eacute;dominance masculine.</p>
<ul>
<li><strong>Clinique&nbsp;:</strong></li>
<li>Crise d&rsquo;&eacute;pilepsie souvent r&eacute;fractaire au traitement m&eacute;dical</li>
<li>Retard psychomoteur&nbsp;</li>
<li>Angiome cutan&eacute; plan dans le territoire du nerf trijumeau V</li>
<li>Anomalies oculaires&nbsp;: Glaucome.</li>
<li><strong>Imagerie&nbsp;: </strong></li>
</ul>
<p>En cas de suspicion de SWS, une imagerie neurologique est n&eacute;cessaire, soit une TDM c&eacute;r&eacute;brale inject&eacute;e ou, plus volontiers, angio-IRM. L&rsquo;objectif est de rechercher d&rsquo;un angiome leptom&eacute;ning&eacute; (piale), souvent s homolat&eacute;ral &agrave; l&rsquo;angiome cutan&eacute;, m&ecirc;me s&rsquo;il peut &ecirc;tre bilat&eacute;ral ou controlat&eacute;ral.</p>
<p><strong>TDM&nbsp;:</strong></p>
<ul>
<li>Un angiome piale souvent homolat&eacute;ral &agrave; l&rsquo;angiome cutan&eacute; rehauss&eacute; apr&egrave;s injection du PDC.</li>
<li>Une atrophie c&eacute;r&eacute;brale, focale ou h&eacute;misph&eacute;rique.</li>
<li>Des calcifications intra cr&acirc;niennes gyriformes ou en rail.</li>
<li>Une hypertrophie et calcifications du plexus choro&iuml;de homolat&eacute;ral &agrave; l'angiome</li>
<li>Une prise de contraste corticale, gyriforme.</li>
<li>Dans les formes avanc&eacute;es&nbsp;: syndrome de Dayke Davidoff Masson peut &ecirc;tre associ&eacute;.</li>
</ul>
<p><strong>IRM&nbsp;:</strong> plus sensible que le scanner, &nbsp;permet d'objectiver: les signes pr&eacute;coces m&ecirc;me avant l&rsquo;apparition des signes clinique (61).</p>
<ul>
<li><strong>T1&nbsp;:</strong> Perte du volume c&eacute;r&eacute;bral focal ou h&eacute;misph&eacute;rique de signal normal T1</li>
<li><strong>T2&nbsp;:</strong> Hypersignal T2 dans la substance blanche sous-jacente &agrave; l&rsquo;angiome.</li>
<li><strong>T2*&nbsp;:</strong> Calcifications c&eacute;r&eacute;brales en hypo signal sur toutes les s&eacute;quences.</li>
<li><strong>T1 avec injection du Gadolinium</strong>:
<ul>
<li>Prise de contraste de l&rsquo;angiome piale</li>
<li>Hypertrophie avec Angiome du plexus choro&iuml;de</li>
<li>Rehaussement gyriforme t&eacute;moignant les anomalies de d&eacute;veloppement veineux</li>
</ul>
</li>
</ul>
<p>Apr&egrave;s la r&eacute;alisation de l&rsquo;imagerie c&eacute;r&eacute;brale et en corr&eacute;lation des donn&eacute;es cliniques, on peut classer le syndrome de Sturge Weber en trois types&nbsp;&laquo;<strong><em>Classification de Roach</em></strong>&nbsp;&raquo; (62):</p>
<ul>
<li><strong>Type 1</strong> : repr&eacute;sente le syndrome classique, avec &agrave; la fois des angiomes faciaux et leptom&eacute;ning&eacute;s, peut avoir un glaucome.</li>
<li><strong>Type 2</strong> : angiome facial sans signe de maladie intracr&acirc;nienne, peut avoir un glaucome.</li>
<li><strong>Type 3</strong> : angiome leptom&eacute;ning&eacute; isol&eacute;, g&eacute;n&eacute;ralement pas de glaucome.</li>
</ul>