<h3><a name="_Toc133794370"></a></h3>
<h3><a name="_Toc133794371"></a>5.3. &nbsp;Neurofibromatose type 1 (Maladie de Von Recklinghausen)&nbsp;:&nbsp; [63-56-64-65-66-67]</h3>
<p>La maladie de von Recklinghausen, &eacute;galement connue sous le nom de neurofibromatose de type 1 (NF1), est la Phacomatose la plus courante, un groupe de maladies qui se caract&eacute;risent par la pr&eacute;sence simultan&eacute;e de tumeurs cutan&eacute;es et du syst&egrave;me nerveux. (63)</p>
<p>Le diagnostic de la NF1 est habituellement pos&eacute; durant l'enfance, en se basant sur les crit&egrave;res clinico-radiologiques bien &eacute;tablies, du National Institute of Health.</p>
<p>L&rsquo;atteinte du syst&egrave;me nerveux central se manifeste par les gliomes des voies optiques, les hamartomes, la macroc&eacute;phalie, hydroc&eacute;phalie et les anomalies vasculaires c&eacute;r&eacute;brales (56).</p>
<p>Les crises d&rsquo;&eacute;pilepsie, le retard mental, les troubles cognitifs sont souvent associ&eacute;es &agrave; la NF1 (64).</p>
<p>Ci-dessous on va citer les signes radiologiques les plus fr&eacute;quemment objectiv&eacute;s dans la NF1 avec &eacute;pilepsie&nbsp;:&nbsp;</p>
<ul>
<li><strong>Les hamartomes, ou objets brillants non identifi&eacute;s (OBNI)</strong></li>
</ul>
<p>L&rsquo;aspect IRM des OBNI se caract&eacute;rise par des l&eacute;sions&nbsp;:</p>
<ul>
<li>Si&egrave;gent dans les r&eacute;gions thalamo-stri&eacute;es, la substance blanche c&eacute;r&eacute;belleuse, le tronc c&eacute;r&eacute;bral.</li>
<li>L&eacute;sions nodulaires ou ovalaires multiples, bilat&eacute;rales ou non, sym&eacute;triques ou non, bien ou mal d&eacute;limit&eacute;es. (65)</li>
<li>En T2 et FLAIR, signal hyperintense, sans effet de masse ni &oelig;d&egrave;me p&eacute;ri l&eacute;sionnel.</li>
<li>En T1, le signal des OBNI est iso ou hyperintense.</li>
<li>Non rehauss&eacute;es apr&egrave;s injection de gadolinium</li>
</ul>
<p>Les OBNI n&rsquo;existent pas &agrave; la naissance et ils commencent &agrave; apparaitre a` l&rsquo;&acirc;ge de 4 ans (66)</p>
<p>Il peut &ecirc;tre difficile de diff&eacute;rencier un hamartome d'une petite l&eacute;sion gliale. Les l&eacute;sions qui augmentent de taille apr&egrave;s l'&acirc;ge de 10 ans n&eacute;cessitent une surveillance par IRM tous les 6 mois &agrave; 1 an. Cela permet d'&eacute;valuer leur croissance et l'apparition d'une prise de contraste, qui est en faveur d'une tumeur gliale. (67)</p>
<ul>
<li><strong>Gliome des voies optiques&nbsp;:</strong></li>
<li>Un &eacute;largissement et un aspect tortueux des nerfs optiques,</li>
<li>Iso-intenses en T1 hypo- ou hyperintenses en T2,</li>
<li>Effacement des espaces sous-arachno&iuml;diens p&eacute;ri nerveux</li>
<li>Prise de contraste est variable</li>
<li><strong>Gliome extra-optique</strong></li>
<li>IRM&nbsp;: l&rsquo;aspect est celui d&rsquo;une tumeur focale ou diffuse, rehauss&eacute;e ou non, provoquant un effet de masse.</li>
<li><strong>Vasculopathie c&eacute;r&eacute;brale</strong></li>
</ul>
<p>Elle est rare dans la NF1, mais grave car a` risque de complications engageant le pronostic vital et fonctionnel.</p>
<p>Int&eacute;r&ecirc;t de l&rsquo;Angio-IRM dans le bilan de la NF1 qui peut montrer&nbsp;(67):</p>
<ul>
<li>St&eacute;noses des art&egrave;res carotides communes et internes et la partie proximale des art&egrave;res c&eacute;r&eacute;brales moyennes et ant&eacute;rieures</li>
<li>Syndrome de Moya-Moya</li>
<li>Ectasies et an&eacute;vrismes des art&egrave;res intra- et extra-cr&acirc;niennes</li>
<li>Fistules et malformations art&eacute;rio-veineuses</li>
</ul>