<h3>&nbsp;</h3>
<h3><a name="_Toc133794373"></a>6.1. Post-traumatique&nbsp;: [68-69-70-71-72]</h3>
<p>L'&eacute;pilepsie post-traumatique se d&eacute;finie comme un trouble convulsif r&eacute;current d&ucirc; &agrave; une l&eacute;sion c&eacute;r&eacute;brale cons&eacute;cutive &agrave; un traumatisme (68). Elle est la plus &eacute;lev&eacute;e chez les jeunes adultes car ils sont plus sujets aux traumatismes cr&acirc;niens.</p>
<p>L&rsquo;&eacute;pilepsie peut &ecirc;tre est class&eacute; en trois cat&eacute;gories (69)&nbsp;:</p>
<ul>
<li>Crises imm&eacute;diates&nbsp;: &lt;24 h apr&egrave;s la blessure</li>
<li>Crises pr&eacute;coces&nbsp;: &lt;1 semaine apr&egrave;s la blessure</li>
<li>Crises tardives&nbsp;: &gt;8 jours apr&egrave;s la blessure</li>
</ul>
<h4>A. Physiopathologie&nbsp;:</h4>
<p>Les traumatismes cr&acirc;niens peuvent entra&icirc;ner des l&eacute;sions c&eacute;r&eacute;brales potentiellement &eacute;pil&eacute;ptog&egrave;ne par plusieurs m&eacute;canismes.</p>
<ul>
<li>Les <strong>crises imm&eacute;diates</strong> et pr&eacute;coces ont une pathogen&egrave;se diff&eacute;rente des crises tardives et sont consid&eacute;r&eacute;es comme des r&eacute;actions directes aux l&eacute;sions c&eacute;r&eacute;brales.</li>
<li>Les <strong>crises tardives</strong> sont dues &agrave; des l&eacute;sions du cortex par des radicaux libres g&eacute;n&eacute;r&eacute;s par le d&eacute;p&ocirc;t de fer provenant du sang extravas&eacute; et une excito-toxicit&eacute; accrue due &agrave; l'accumulation de glutamate (70).</li>
</ul>
<p>La physiopathologie varie &eacute;galement en fonction <strong>du type de l&eacute;sion </strong>(71)<strong>&nbsp;</strong>:</p>
<ul>
<li>Les <strong>traumatismes cr&acirc;niens ferm&eacute;s</strong> produisant une l&eacute;sion axonale diffuse avec cisaillement des axones, un &oelig;d&egrave;me diffus et une isch&eacute;mie conduisant &agrave; la lib&eacute;ration des &eacute;l&eacute;ments causant une l&eacute;sion secondaire &eacute;pil&eacute;ptog&egrave;ne.</li>
<li>Les <strong>l&eacute;sions c&eacute;r&eacute;brales p&eacute;n&eacute;trantes</strong> produisent une cicatrice dans le cortex associ&eacute;e &agrave; une contusion focale et une h&eacute;morragie intracr&acirc;nienne et qui sont responsable d&rsquo;une &eacute;pilepsie post-traumatique garce aux effets toxiques des produits de d&eacute;gradation de l'h&eacute;moglobine sur la fonction neuronale.</li>
</ul>
<h4>B. R&ocirc;le de l&rsquo;imagerie m&eacute;dicale :</h4>
<p>L&rsquo;imagerie m&eacute;dicale est un pilier incontournable dans l&rsquo;exploration de l&rsquo;&eacute;pilepsie post-traumatique. L&rsquo;IRM c&eacute;r&eacute;brale est l'examen de choix, mais lorsqu&rsquo;elle n'est pas disponible et &eacute;galement dans les situations d'urgence, le scanner c&eacute;r&eacute;bral permettra de visualiser la pathologie sous-jacente qui pourrait n&eacute;cessiter une intervention urgente (H&eacute;matome, fracture embarrure).</p>
<p>La pr&eacute;sence de l&eacute;sions c&eacute;r&eacute;brales h&eacute;morragiques focales &agrave; la TDM est l'un des facteurs les plus puissants pr&eacute;disant une &eacute;pilepsie pr&eacute;coce et tardive. L'IRM est sup&eacute;rieure &agrave; la tomodensitom&eacute;trie chez les patients atteints de l&rsquo;&eacute;pilepsie post-traumatique tardive et qui permet de&nbsp; d&eacute;tecter les d&eacute;p&ocirc;ts d'h&eacute;mosid&eacute;rine sur la s&eacute;quence&nbsp; T2*, avec la cicatrice gliotique autour (72).</p>
<p>L'IRM est &eacute;galement plus sensible pour la d&eacute;tection des anomalies de la substance blanche traumatique, y compris les l&eacute;sions axonales diffuses, par rapport &agrave; la tomodensitom&eacute;trie.</p>
<h4>C. R&eacute;sultats de l&rsquo;imagerie&nbsp;:</h4>
<p>Au stade de l&rsquo;&eacute;pilepsie tardive on peut objectiver&nbsp;:</p>
<p><strong><u>TDM&nbsp;: </u></strong></p>
<ul>
<li>Hypodensit&eacute; lacunaire proche du LCR.</li>
<li>D&eacute;diff&eacute;renciation de la substance blanche substance grise</li>
<li>Elargissement des sillons corticaux</li>
</ul>
<p><strong><u>IRM&nbsp;: </u></strong></p>
<ul>
<li>Foyer de gliose : hypersignal Flair</li>
<li>Anomalies en vide de signal sur la s&eacute;quence T2* (d&eacute;p&ocirc;t d&rsquo;h&eacute;mosid&eacute;rine)</li>
</ul>
<p>&nbsp;</p>