<h3><a name="_Toc133794374"></a>6.2. Post-isch&eacute;mique&nbsp;:&nbsp; [73-74-75]</h3>
<p>L'&eacute;pilepsie post-AVC isch&eacute;mique est une complication fr&eacute;quente, &nbsp;repr&eacute;sentant la premi&egrave;re cause d&rsquo;&eacute;pilepsie chez le sujet &acirc;g&eacute;, son incidence varie de 2% &agrave; 4% chez les patients adultes atteints d'AVC (73). Les convulsions symptomatiques pr&eacute;coces dans les 48 heures suivant un AVC sont un facteur de risque &eacute;lev&eacute; d'&eacute;pilepsie post-AVC (74). Une neuro-inflammation persistante et la formation de cicatrices gliales sont des pathom&eacute;canismes sous-jacents possibles qui entra&icirc;nent le d&eacute;veloppement de crises chroniques. Les autres facteurs de risque de crise tardive identifi&eacute;s sont la s&eacute;v&eacute;rit&eacute; initiale de l&rsquo;infarctus, les infarctus de grande taille, le handicap la survenue de r&eacute;cidive d&rsquo;AVC, une d&eacute;mence pr&eacute;existante (75).</p>
<p>Les crises &eacute;pileptiques post-AVC peuvent affecter la qualit&eacute; de vie des patients d&eacute;j&agrave; atteints d'un handicap r&eacute;siduel. Elles ont un pronostic sombre avec une mortalit&eacute; &eacute;lev&eacute;e et une augmentation fr&eacute;quente du d&eacute;ficit neurologique, avec un risque accru de d&eacute;velopper un d&eacute;clin cognitif et une &eacute;pilepsie pharmaco-r&eacute;sistance.</p>
<h4>A. R&eacute;sultats de l&rsquo;imagerie&nbsp;:</h4>
<p>Au stade d&rsquo;AVC chronique on peut objectiver&nbsp;:</p>
<p><strong><u>TDM&nbsp;: </u></strong></p>
<ul>
<li>Hypodensit&eacute; syst&eacute;matis&eacute;e proche du LCR.</li>
<li>Cavit&eacute; poro-enc&eacute;phalique.</li>
<li>D&eacute;diff&eacute;renciation de la substance blanche substance grise</li>
<li>Elargissement des sillons corticaux</li>
</ul>
<p><strong><u>IRM&nbsp;: </u></strong></p>
<ul>
<li>Foyer de gliose : hypersignal Flair.</li>
<li>Anomalies en vide de signal sur la s&eacute;quence T2* (d&eacute;p&ocirc;t d&rsquo;h&eacute;mosid&eacute;rine).</li>
<li>Dilatation ventriculaire.</li>
<li>Elargissement des sillons corticaux.</li>
</ul>