<h3><a name="_Toc133794374"></a></h3>
<h3><a name="_Toc133794375"></a>6.3. Post-infectieuse&nbsp;: [76-77-78-79]</h3>
<p>Les infections neuro-m&eacute;ning&eacute;es font partie des facteurs de risque les plus courants de convulsions et d'&eacute;pilepsie acquise, et sont probablement le facteur de risque &eacute;vitable d'&eacute;pilepsie le plus courant dans le monde.</p>
<p>Les personnes de tout &acirc;ge peuvent d&eacute;velopper des convulsions dues &agrave; des infections allant du toxoplasme chez le nouveau-n&eacute;, l'infection de la petite enfance par le virus de l'herp&egrave;s humain (HSV) &agrave; la maladie de Creutzfeldt-Jakob (MCJ) chez les personnes &acirc;g&eacute;es (76).</p>
<p>Les crises pr&eacute;coces et l'&eacute;tat de mal &eacute;pileptique en r&eacute;ponse aux infections sont souvent associ&eacute;s &agrave; une l&eacute;sion, survenant &agrave; proximit&eacute; temporelle de l'infection, tandis que l'&eacute;pilepsie avec crises r&eacute;currentes spontan&eacute;es se d&eacute;veloppant plus tard r&eacute;sulte d'un processus &eacute;pil&eacute;ptog&egrave;ne (77).</p>
<p>Le risque de d&eacute;velopper une &eacute;pilepsie apr&egrave;s des infections d&eacute;pend de l'agent infectieux, de la gravit&eacute; de la l&eacute;sion c&eacute;r&eacute;brale, de l'&acirc;ge, de facteurs g&eacute;n&eacute;tiques et de nombreuses autres variables mal comprises.</p>
<h4>A. Les infections bact&eacute;riennes comme cause d'&eacute;pilepsie&nbsp;:</h4>
<p>Les infections bact&eacute;riennes du SNC concernent principalement les m&eacute;ninges et le parenchyme c&eacute;r&eacute;bral, presque toutes les infections bact&eacute;riennes du SNC peuvent entra&icirc;ner des crises symptomatiques aigu&euml;s et une &eacute;pilepsie acquise plus tard.</p>
<p>Pour que les crises convulsives d&eacute;veloppent, l'agent infectieux doit atteindre ou endommager le cortex c&eacute;r&eacute;bral.&nbsp;Cependant, la pathogen&egrave;se compl&egrave;te reste inconnue, mais est susceptible d'impliquer des m&eacute;canismes de d&eacute;fense d&eacute;clenchant l'art&eacute;rite, l'isch&eacute;mie et l'infarctus avec des changements inflammatoires (76).</p>
<h5>Abc&egrave;s et empy&egrave;mes c&eacute;r&eacute;braux&nbsp;:</h5>
<p>Les crises symptomatiques aigu&euml;s sont le sympt&ocirc;me initial des abc&egrave;s c&eacute;r&eacute;braux</p>
<p>Une forte proportion de survivants, en particulier d'abc&egrave;s temporaux, d&eacute;velopperont ult&eacute;rieurement une &eacute;pilepsie focale, souvent r&eacute;sistante aux m&eacute;dicaments.</p>
<ul>
<li><strong>Caract&eacute;ristiques radiologiques&nbsp;: </strong></li>
</ul>
<p>&nbsp;La tomodensitom&eacute;trie et l'IRM pr&eacute;sentent des caract&eacute;ristiques similaires, bien que l'IRM ait une plus grande capacit&eacute; &agrave; distinguer un abc&egrave;s c&eacute;r&eacute;bral d'autres&nbsp;<a href="https://radiopaedia.org/articles/cerebral-ring-enhancing-lesions?lang=us">l&eacute;sions annulaires</a>.</p>
<p><strong><u>TDM</u></strong></p>
<ul>
<li>Une&nbsp;l&eacute;sion discr&egrave;te avec un fin rebord et une n&eacute;crose centrale progressive.</li>
<li>Bord externe hypodense et interne hyperdense.</li>
<li>Anneau de tissu iso- ou hyperdense, g&eacute;n&eacute;ralement d'&eacute;paisseur uniforme</li>
<li>Faible att&eacute;nuation centrale (liquide/pus)</li>
<li>Faible densit&eacute; environnante (&oelig;d&egrave;me vasog&eacute;nique)&nbsp;</li>
<li><a href="https://radiopaedia.org/articles/ventriculitis?lang=us">Une ventriculite</a>et <a href="https://radiopaedia.org/articles/obstructive-hydrocephalus?lang=us">une hydroc&eacute;phalie obstructive</a>&nbsp;peuvent &ecirc;tre pr&eacute;sentes.</li>
</ul>
<p><strong><u>IRM</u></strong></p>
<ul>
<li><strong>T1&nbsp;:</strong> zone centrale hypointense (hyperintense au LCR) avec faible intensit&eacute; p&eacute;riph&eacute;rique (&oelig;d&egrave;me vasog&eacute;nique)&nbsp;</li>
<li><strong>T2/FLAIR&nbsp;</strong>: zone centrale hyperintense, la capsule de l'abc&egrave;s peut &ecirc;tre visible sous la forme d'un bord mince de signal interm&eacute;diaire &agrave; l&eacute;g&egrave;rement faible.</li>
<li><strong>T1 avec injection</strong>: Rehaussement annulaire&nbsp;</li>
<li><strong>DWI/ADC</strong>: hypersignal central &agrave; la diffusion et une restriction d&rsquo;ADC centrale.</li>
</ul>
<p>&nbsp;</p>
<h5>Tuberculose du SNC</h5>
<p>La tuberculose du SNC est fortement associ&eacute;e &agrave; l'&eacute;pilepsie, que les tuberculomes soient apparents ou non. Elle peut prendre la forme d'une m&eacute;ningite subaigu&euml; ou de tuberculomes intra-parenchymateux.&nbsp;</p>
<ul>
<li><strong>Caract&eacute;ristiques radiologiques&nbsp;: </strong></li>
</ul>
<p><strong><u>TDM</u></strong></p>
<ul>
<li>Un nodule rond ou lobul&eacute; avec un &oelig;d&egrave;me mod&eacute;r&eacute;.</li>
<li>Un rehaussement annulaire est typique apr&egrave;s injection du produit de contraste.</li>
<li>&laquo; Signe cible &raquo;&nbsp;: un foyer central de calcification avec un anneau de rehaussement p&eacute;riph&eacute;rique est d&eacute;crit mais n'est pas sp&eacute;cifique &agrave; la tuberculose.</li>
</ul>
<p><strong><u>IRM&nbsp;:</u></strong></p>
<ul>
<li>C&rsquo;est la modalit&eacute; de choix pour &eacute;valuer les tuberculomes. L'aspect peut &ecirc;tre classique et typique comme il peut &ecirc;tre atypique selon le stade de la maladie.&nbsp;</li>
<li><strong>Granulome non cas&eacute;eux</strong>: iso/hypo T1, hyper T2 et Flair, avec rehaussement homog&egrave;ne. Absence de restriction de diffusion.</li>
<li><strong>Granulome cas&eacute;eux&nbsp;: </strong>iso/hypo T1 avec bord hyperintense, hyper T2 et Flair, avec rehaussement annulaire apr&egrave;s injection. Absence de restriction de diffusion.</li>
</ul>
<h4>B. Les infections virales comme cause d'&eacute;pilepsie</h4>
<p>&nbsp;Diff&eacute;rents virus neurotropes peuvent provoquer une enc&eacute;phalite chez l'homme, le plus connus et fr&eacute;quent est l&rsquo;Herp&egrave;s Simplex Virus provoquant une enc&eacute;phalite aigue et une &eacute;pilepsie tardive.</p>
<ul>
<li><strong>Pr&eacute;sentation clinique</strong></li>
</ul>
<p>La pr&eacute;sentation est malheureusement relativement non sp&eacute;cifique.</p>
<p>G&eacute;n&eacute;ralement elle se compose de fi&egrave;vre, c&eacute;phal&eacute;e, de d&eacute;ficits neurologiques focaux, de convulsions et d'un niveau de conscience alt&eacute;r&eacute; ou diminu&eacute; (78).</p>
<p>Le diagnostic est &eacute;tabli par PCR du LCR.</p>
<p>&nbsp;</p>
<ul>
<li><strong>Imagerie&nbsp;:</strong></li>
<li>Chez le patient adulte immunocomp&eacute;tent&nbsp;: le sch&eacute;ma est assez typique et se manifeste par une atteinte asym&eacute;trique bilat&eacute;rale du&nbsp;<a href="https://radiopaedia.org/articles/limbic-system?lang=us">syst&egrave;me limbique</a>,&nbsp;<a href="https://radiopaedia.org/articles/temporal-lobe?lang=us">des lobes temporaux</a>&nbsp;m&eacute;diaux,&nbsp;<a href="https://radiopaedia.org/articles/insular-cortex?lang=us">des cortex insulaires</a>&nbsp;et des lobes frontaux.</li>
<li>Chez les patients immunod&eacute;prim&eacute;s&nbsp;: l'atteinte peut &ecirc;tre plus diffuse et plus susceptible d'impliquer le&nbsp;<a href="https://radiopaedia.org/articles/brainstem?lang=us">tronc c&eacute;r&eacute;bral</a></li>
</ul>
<p><strong><u>TDM&nbsp;:</u></strong></p>
<ul>
<li>Eliminer une h&eacute;morragie intracr&acirc;nienne r&eacute;cente (Bilan avant PL)</li>
<li>Aspect hypodense cortico sous-corticale et l&eacute;g&egrave;rement augment&eacute; de volume de la r&eacute;gion de l'hippocampique</li>
</ul>
<p>&nbsp;</p>
<p><strong><u>IRM&nbsp;:</u></strong></p>
<p>Les zones affect&eacute;es, quel que soit leur emplacement, ont des caract&eacute;ristiques de signal similaires.&nbsp;</p>
<ul>
<li>Anomalies de signal habituellement&nbsp;<strong>bilat&eacute;rales mais asym&eacute;triques : </strong>hyposignal T1, hypersignal T2 et FLAIR.</li>
<li>Foyers h&eacute;morragiques en hyposignal T2* des r&eacute;gions temporale interne, hippocampique, insulaire, fronto-basal&hellip;</li>
<li><strong>Diffusion&nbsp;:</strong> Restriction de la diffusion en raison de l&rsquo;&oelig;d&egrave;me cytotoxique</li>
<li><strong>Apr&egrave;s injection :</strong> au d&eacute;but absece de rehaussement&nbsp;; au stade tardif on note une prise de contraste corticale gyriforme et sous-corticale, prises de contraste leptom&eacute;ning&eacute;es.</li>
<li><strong>En cas de l&eacute;sion unilat&eacute;rale : </strong>extension frontobasale et vers le gyrus cingulaire est un &eacute;l&eacute;ment majeur pour l'enc&eacute;phalite.</li>
</ul>
<h4>C. Les infections parasitaires comme cause d'&eacute;pilepsie</h4>
<p>Presque toutes les parasitoses peuvent &ecirc;tre associ&eacute;es &agrave; des convulsions et &agrave; l'&eacute;pilepsie soit par une enc&eacute;phalite ou enc&eacute;phalopathie diffuse, soit par localisation intrac&eacute;r&eacute;brale du parasite.</p>
<p>La Neurocysticercose constitue l&rsquo;infestation neurologique courante et probablement le principal facteur de risque d'&eacute;pilepsie acquise dans de nombreux pays d'Afrique, d'Asie et d'Am&eacute;rique latin (79)</p>
<p>La contamination se fait par l&rsquo;ingestion de viande de porc&nbsp;ou l&rsquo;ingestion de l&rsquo;eau contamin&eacute;e par les &oelig;ufs du t&eacute;nia.</p>
<ul>
<li><strong>Cliniquement&nbsp;: </strong></li>
</ul>
<p>Elle se manifeste par des crises convulsives partielles ou g&eacute;n&eacute;ralis&eacute;es.</p>
<ul>
<li><strong>Imagerie : </strong>L&rsquo;aspect radiologique diff&egrave;re en fonction du stade &eacute;volutif&nbsp;;</li>
</ul>
<p><strong><u>TDM&nbsp;:</u></strong></p>
<ul>
<li>Kystes &agrave; paroi fine sans signe inflammatoire / kystes entour&eacute;s d&rsquo;&oelig;d&egrave;me / Nodule calcifi&eacute; de taille variable (Stade final)</li>
<li>Rehaussement annulaire apr&egrave;s injection du PDC.</li>
</ul>
<p><strong><u>IRM&nbsp;:</u></strong></p>
<h2>&nbsp;</h2>