<h2><a name="_Toc133794319"></a>1. Histogen&egrave;se du cortex c&eacute;r&eacute;bral&nbsp;: (Fig.1-2)</h2>
<p>L&rsquo;histogen&egrave;se du cortex c&eacute;r&eacute;bral est un processus dont les modalit&eacute;s varient selon les zones et qui se prolonge pendant toute la gestation et m&ecirc;me au-del&agrave; de la naissance.</p>
<p>Sa structure est sujette &agrave; plusieurs variations r&eacute;gionales, apr&egrave;s la naissance la plus grande partie de l&rsquo;iso-cortex comporte six couches bien individualis&eacute;es, respectant la stratification suivante de la p&eacute;riph&eacute;rie vers le centre :</p>
<ul>
<li><strong>La couche mol&eacute;culaire</strong>: imm&eacute;diatement sous la pie-m&egrave;re. C&rsquo;est une couche pauvre en cellules (cellules horizontales avec leurs prolongements), riche en fibres nerveuses (axones et dendrites) qui s&rsquo;organisent en plexus tangentiel &agrave; la p&eacute;riph&eacute;rie.</li>
<li><strong>La couche granulaire externe</strong>: contient de nombreuses petites cellules de forme variable.</li>
<li><strong>La couche pyramidale externe</strong>: qui est caract&eacute;ris&eacute;e par des cellules pyramidales de taille variable, plus grosses en profondeur ; du sommet cellulaire, dirig&eacute; vers la p&eacute;riph&eacute;rie, part une dendrite apicale.</li>
<li><strong>La couche granulaire interne</strong>: qui a le m&ecirc;me aspect que la couche granulaire externe.</li>
<li><strong>La couche pyramidale interne</strong>: ou ganglionnaire, contient des cellules pyramidales plus volumineuses.</li>
<li><strong>La couche des cellules polymorphes</strong>: une couche &agrave; cellules fusiformes ou pyramidales de dimensions vari&eacute;es.</li>
</ul>
<img src="images/slide1.jpg" class="my-10" alt=" Fig.1  Histogenèse du cortex cérébral ​"/>
<p>Cette stratification est moins accentu&eacute;e au niveau de l&rsquo;allocortex, caract&eacute;ris&eacute; par ses &eacute;l&eacute;ments primitifs et &eacute;l&eacute;mentaires, et qui correspond fonctionnellement &agrave;&nbsp;:</p>
<ul>
<li>L&rsquo;archi-cortex (hippocampe et gyrus dent&eacute;)&nbsp;: Trois couches</li>
<li>Pal&eacute;o-cortex (rhinenc&eacute;phale&nbsp;: uncus, bulbes et tractus olfactifs)&nbsp;: entre trois et six couches</li>
</ul>
<img src="images/slide2.jpg" class="my-10" alt=" Fig.2  Histogenèse du cortex cérébral ​"/>
<p>La stratification du cortex n&rsquo;est pas seulement un agencement morphologique, elle traduit une&nbsp;sp&eacute;cialisation fonctionnelle sch&eacute;matiquement, comme le tableau ci-dessous indique :</p>
<table border="1px mx-auto" >
<tbody>
<tr>
<td>
<p>Couche I</p>
</td>
<td width="390">
<p>Si&egrave;ge de neurones assurant la connexion de voisinage.</p>
</td>
</tr>
<tr>
<td>
<p>Couche II et IV</p>
</td>
<td width="390">
<p>Correspond aux &eacute;tages de r&eacute;ceptions.</p>
</td>
</tr>
<tr>
<td>
<p>Couche III et V</p>
</td>
<td width="390">
<p>Correspond aux &eacute;tages d&rsquo;&eacute;missions.</p>
</td>
</tr>
<tr>
<td>
<p>Couche VI</p>
</td>
<td width="390">
<p>Si&egrave;ge de neurones assurant des relations entre :</p>
<p>&ndash; Les deux h&eacute;misph&egrave;res.</p>
<p>&ndash; Deux circonvolutions.</p>
</td>
</tr>
</tbody>
</table>
<p>&nbsp;</p>