<h2><a name="_Toc133794382"></a>1. Qui doit &ecirc;tre r&eacute;f&eacute;r&eacute; pour une chirurgie de l'&eacute;pilepsie ?&nbsp; [87]</h2>
<p>La chirurgie de l&rsquo;&eacute;pilepsie est consid&eacute;r&eacute;e comme traitement &agrave; la fois curatif et palliatif en fonction et doit &ecirc;tre r&eacute;alis&eacute;e chez (87)&nbsp;:</p>
<ul>
<li>Tous les adultes atteints d'&eacute;pilepsie focale r&eacute;fractaire (apr&egrave;s avoir essay&eacute; deux m&eacute;dicaments anti&eacute;pileptiques appropri&eacute;s ou plus) devraient &ecirc;tre consid&eacute;r&eacute;s comme des candidats pour une chirurgie de r&eacute;section/curative.</li>
<li>Tous les adultes atteints d'&eacute;pilepsie focale ou g&eacute;n&eacute;ralis&eacute;e r&eacute;fractaire qui ne sont pas des candidats pour une chirurgie de r&eacute;section devraient &ecirc;tre r&eacute;f&eacute;r&eacute;s pour des proc&eacute;dures palliatives.</li>
<li>Un faible QI ou une alt&eacute;ration de la m&eacute;moire ne sont pas une contre-indication &agrave; la chirurgie de r&eacute;section.</li>
<li>Les patients plus &acirc;g&eacute;s peuvent &ecirc;tre r&eacute;f&eacute;r&eacute;s pour une chirurgie, mais le risque de complications est plus &eacute;lev&eacute;.</li>
<li>Les ant&eacute;c&eacute;dents de troubles psychiatriques &agrave; long terme n'excluent pas un patient de la chirurgie de r&eacute;section, mais une surveillance psychiatrique &eacute;troite apr&egrave;s l'op&eacute;ration serait obligatoire.</li>
<li>L'activit&eacute; &eacute;pileptiforme interictale bilat&eacute;rale n'est pas une contre-indication &agrave; la chirurgie de r&eacute;section ; les crises d'apparition unilat&eacute;rale ont souvent une activit&eacute; &eacute;pileptiforme interictale bilat&eacute;rale.</li>
<li>Les personnes atteintes d'&eacute;pilepsie focale r&eacute;fractaire et ayant une IRM c&eacute;r&eacute;brale structurelle normale devraient &ecirc;tre r&eacute;f&eacute;r&eacute;s pour une chirurgie curative. D'autres investigations peuvent identifier une seule zone &eacute;pileptog&egrave;ne pouvant &ecirc;tre soumise &agrave; une r&eacute;section chirurgicale.</li>
<li>Les l&eacute;sions multiples ou diffuses sur l'IRM ne sont pas une contre-indication &agrave; la chirurgie ; les crises peuvent provenir d'une seule des anomalies visibles ou d'une partie de la l&eacute;sion.</li>
<li>Les personnes dont la s&eacute;miologie des crises sugg&egrave;re une implication du cortex primaire &eacute;loquent devraient &ecirc;tre r&eacute;f&eacute;r&eacute;es pour une chirurgie ; les fonctions essentielles peuvent &ecirc;tre localis&eacute;es et la zone symptomatique peut &ecirc;tre distincte de la zone &eacute;pil&eacute;ptog&egrave;ne en raison de la propagation des crises.</li>
</ul>