<h3>&nbsp;</h3>
<h3><a name="_Toc133794389"></a>4.2. Lobectomie</h3>
<h4>A/Lobe temporal</h4>
<p>Cette proc&eacute;dure est la plus courante dans les centres d'&eacute;pilepsie sp&eacute;cialis&eacute;s et vise &agrave; minimiser les s&eacute;quelles neurocognitives en limitant la taille de la r&eacute;section n&eacute;ocorticale. Les approches contemporaines tentent de limiter la taille de la r&eacute;section n&eacute;ocorticale pour minimiser les s&eacute;quelles neurocognitives, en utilisant soit la m&eacute;thode d&eacute;crite par Spencer, soit l'amygdalectomie s&eacute;lective.</p>
<p>Le taux initial de r&eacute;gression des crises apr&egrave;s la r&eacute;section de la scl&eacute;rose hippocampique est d'environ 75% &agrave; 80%, et d'environ 70% &agrave; 75% pour la r&eacute;section d'autres l&eacute;sions temporales (89).</p>
<p>L'&eacute;chec de la r&eacute;gression des crises peut &ecirc;tre expliqu&eacute; par&nbsp;:</p>
<ul>
<li>R&eacute;section insuffisante des structures m&eacute;siales temporales &eacute;pileptog&egrave;nes.</li>
<li>Des crises &eacute;pileptiques provenant du lobe temporal m&eacute;sial controlat&eacute;ral.</li>
<li>Epilepsie n&eacute;ocorticale temporale lat&eacute;rale.</li>
<li>Epileptogen&egrave;se secondaire et de l'&eacute;pilepsie du lobe extra-temporal mimant l'&eacute;pilepsie temporale, comme avec les foyers insulaires ou du cingulum post&eacute;rieur.</li>
</ul>
<h4>B/ Lobe extra temporal&nbsp;:</h4>
<p>Elle est principalement applicable aux patients atteints d'une &eacute;pilepsie r&eacute;sistante aux m&eacute;dicaments induite par des dysplasies corticales, accompagn&eacute;e d'une tumeur, d'un changement isch&eacute;mique et d'une malformation vasculaire&hellip;.</p>
<p>Cette proc&eacute;dure chirurgicale est plus courante chez les enfants en raison de la pr&eacute;valence de dysplasies corticales progressives associ&eacute;es &agrave; des zones &eacute;pileptog&egrave;nes diffuses, qui varient d'une personne &agrave; l'autre et peuvent parfois r&eacute;sider dans la structure profonde du cerveau.</p>
<p>Malgr&eacute; l&rsquo;&eacute;volution des diff&eacute;rents moyens d&rsquo;imagerie, la localisation pr&eacute;cise des zones &eacute;pileptog&egrave;nes reste un d&eacute;fi majeur, ce qui peut expliquer que les r&eacute;sultats de r&eacute;section extra-temporale sont g&eacute;n&eacute;ralement moins bons que ceux des r&eacute;sections temporales, en particulier dans les cas non-l&eacute;sionnels.</p>