<h3><a name="_Toc133794399"></a>7.2. Progr&egrave;s th&eacute;rapeutiques&nbsp;:</h3>
<p>Il y a un progr&egrave;s croissant pour les techniques chirurgicales &eacute;pileptiques des l&eacute;sions peu invasives. La philosophie de ces traitements est la possibilit&eacute; de d&eacute;truire ou de moduler un foyer &eacute;pileptique profond sans avoir besoin de sacrifier un tissu c&eacute;r&eacute;bral environnant potentiellement normal. Ils offrent la possibilit&eacute; d'arr&ecirc;ter les crises tout en am&eacute;liorant les r&eacute;sultats neurocognitifs. Parmi ces techniques r&eacute;centes on peut citer&nbsp;:</p>
<h4>A/ Radiochirurgie St&eacute;r&eacute;otaxique&nbsp;:</h4>
<p>Au cours des derni&egrave;res ann&eacute;es, la radioth&eacute;rapie non invasive a &eacute;t&eacute; utilis&eacute;e pour le contr&ocirc;le de l'&eacute;pilepsie. En se concentrant sur la radiation ionisante cibl&eacute;e vers les l&eacute;sions profondes, cette m&eacute;thode peut &eacute;viter les dommages aux tissus environnants.</p>
<p>Le principal avantage de cette technique r&eacute;side dans le traitement non invasif, sans avoir besoin de craniotomie et d'autres proc&eacute;dures chirurgicales pour terminer le traitement des l&eacute;sions profondes et multiples, afin d'&eacute;viter la traction ou la l&eacute;sion inh&eacute;rente au tissu c&eacute;r&eacute;bral, mais n&eacute;cessite un positionnement plus pr&eacute;cis.</p>
<p>L&rsquo;inconv&eacute;nient principal est que l'effet curatif est retard&eacute; pour diminuer la fr&eacute;quence des crises d'&eacute;pilepsie.</p>
<h4>B/ Ablation Laser St&eacute;r&eacute;otaxique&nbsp;:</h4>
<p>L'ablation laser st&eacute;r&eacute;otaxique (SLA) est une proc&eacute;dure chirurgicale minimalement invasive qui utilise une sonde laser pour localiser et d&eacute;truire la zone &eacute;pileptog&egrave;ne dans le cerveau profond ou les structures c&eacute;r&eacute;brales importantes o&ugrave; la chirurgie conventionnelle n'est pas appropri&eacute;e.</p>
<p>En localisant et en d&eacute;truisant la zone &eacute;pileptog&egrave;ne, le SLA peut inhiber l'activit&eacute; &eacute;lectrique anormale des neurones dans l'&eacute;pilepsie, d&eacute;truire la voie de conduction de l'activit&eacute; &eacute;pileptique, bloquer la propagation de la d&eacute;charge &eacute;pileptique vers le cortex environnant, et ainsi contr&ocirc;ler la crise d'&eacute;pilepsie.</p>
<p>En termes de r&eacute;sultats, par exemple l'amygdalo-hippocampectomie au laser st&eacute;r&eacute;otaxique donnne g&eacute;n&eacute;ralement des taux de r&eacute;gression de crise inf&eacute;rieurs (53% &agrave; 80% &agrave; 1 &agrave; 3 ans) par rapport &agrave; la chirurgie ouverte dans les petites s&eacute;ries termin&eacute;es &agrave; ce jour (93) (87)</p>