<h2>&nbsp;</h2>
<h3><a name="_Toc133794321"></a>2.1. Anatomie de l&rsquo;enc&eacute;phale&nbsp;: rappel (Fig.3)</h3>
<p>L&rsquo;enc&eacute;phale&nbsp;repr&eacute;sente<strong>&nbsp;la partie majeure du cerveau humain</strong>&nbsp;et est associ&eacute; &agrave; des&nbsp;<strong>fonctions sup&eacute;rieures</strong>&nbsp;comme le contr&ocirc;le des comportements volontaires.&nbsp; Le&nbsp;<strong>t&eacute;lenc&eacute;phale</strong> est divis&eacute; en deux h&eacute;misph&egrave;res droit et gauche. Ces derniers communiquent entre eux par un faisceau de fibres nerveuses appel&eacute;&nbsp;corps calleux.</p>
<p>Les deux h&eacute;misph&egrave;res c&eacute;r&eacute;braux, sont parcourus par des sillons d&eacute;limitant des lobes dont chacun est responsable d&rsquo;un r&ocirc;le pr&eacute;cis&nbsp;:</p>
<ul>
<li><strong>Le&nbsp;lobe frontal</strong>: impliqu&eacute; dans l&rsquo;initiation et la coordination des mouvements, dans les t&acirc;ches cognitives sup&eacute;rieures comme la r&eacute;solution de probl&egrave;mes, la pens&eacute;e, la planification, bien d&rsquo;autres aspects de la personnalit&eacute; et de la formation des &eacute;motions.</li>
<li><strong>Le&nbsp;lobe temporal</strong>: joue un r&ocirc;le dans l&rsquo;encodage des informations auditives et dans l&rsquo;int&eacute;gration des informations&nbsp;provenant des autres modalit&eacute;s sensorielles. Il intervient aussi dans la m&eacute;moire &agrave; court terme gr&acirc;ce &agrave;&nbsp;l&rsquo;hippocampe&nbsp;et dans la m&eacute;moire des r&eacute;ponses &eacute;motionnelles via&nbsp;l&rsquo;amygdale.</li>
<li><strong>Le&nbsp;lobe pari&eacute;tal</strong>: intervient dans les&nbsp;processus sensoriels, l&rsquo;attention et le langage.</li>
<li><strong>Le&nbsp;lobe occipital</strong>: prend part dans l&rsquo;information visuelle y compris dans la&nbsp;reconnaissance des formes et des couleurs.</li>
</ul>
<p>L&rsquo;int&eacute;r&ecirc;t de connaitre la fonction de chaque lobe permet de bien savoir les zones impliqu&eacute;es dans le d&eacute;clenchement des crises, ainsi que sur les syndromes &eacute;pileptiques associ&eacute;s &agrave; des troubles cognitifs.&nbsp; Il permet aussi de pr&eacute;voir les s&eacute;quelles neurologiques possibles de certains types d&rsquo;&eacute;pilepsie. Il faut signaler qu&rsquo;une l&eacute;sion occipitale ne provoque pas une crise d&rsquo;&eacute;pilepsie.</p>
<img src="images/slide3.jpg" class="my-10" alt="​Fig.3  Anatomie de l’encéphale : rappel​ ​"/>