<h3><a name="_Toc133794322"></a>2.2. Circuit de Papez&nbsp;(Fig.4) :</h3>
<p>Le&nbsp;circuit de Papez&nbsp;est un &eacute;l&eacute;ment fondamental du&nbsp;<a href="https://radiopaedia.org/articles/limbic-system">syst&egrave;me limbique</a>&nbsp;.&nbsp;C'est un circuit neuronal ferm&eacute; qui commence et se termine dans l'<a href="https://radiopaedia.org/articles/hippocampus">hippocampe</a>&nbsp;.&nbsp;Il est &eacute;galement connu sous le nom de&nbsp;circuit limbique m&eacute;dial.</p>
<p>Ce circuit double ou ferm&eacute; relie des structures comme l'hippocampe (situ&eacute; dans le cortex temporal interne), le&nbsp;<a href="https://sites.google.com/site/amnesieetmemoire/home/lexique/le-gyrus-cingulaire">gyrus </a><a href="https://sites.google.com/site/amnesieetmemoire/home/lexique/le-gyrus-cingulaire">cingulaire</a>&nbsp;( proche du cortex frontal) ainsi que&nbsp; le&nbsp;<a href="https://sites.google.com/site/amnesieetmemoire/home/lexique/thalamus">thalamus</a>&nbsp;(noyau ant&eacute;rieur) et les&nbsp;<a href="https://sites.google.com/site/amnesieetmemoire/home/lexique/les-corps-mammilaires">corps mamillaires</a>.</p>
<p>Ce syst&egrave;me entretient des liens (connections neuronales) avec le cortex limbique et l'amygdale, des structures qui v&eacute;hiculent les &eacute;motions, mais aussi avec les cortex&nbsp;sensoriels qui assurent la perception en recevant des&nbsp;<a href="https://sites.google.com/site/amnesieetmemoire/home/lexique/afferences">aff&eacute;rences</a>&nbsp;p&eacute;riph&eacute;riques (chose vues, entendues, senties...).</p>
<p>Les&nbsp;<a href="https://sites.google.com/site/amnesieetmemoire/home/lexique/afferences">aff&eacute;rences</a>&nbsp;sensorielles, une fois trait&eacute;es, convergent vers l'hippocampe&nbsp;puis sont achemin&eacute;es, via les&nbsp;<a href="https://sites.google.com/site/amnesieetmemoire/home/lexique/les-corps-mammilaires">corps mamillaires</a>&nbsp;et le&nbsp;<a href="https://sites.google.com/site/amnesieetmemoire/home/lexique/thalamus">thalamus</a>,&nbsp;vers le&nbsp;<a href="https://sites.google.com/site/amnesieetmemoire/home/lexique/le-gyrus-cingulaire">gyrus </a><a href="https://sites.google.com/site/amnesieetmemoire/home/lexique/le-gyrus-cingulaire">cingulaire</a>, puis reviennent se consolider par l'hippocampe qui d&eacute;cidera, en fonction de son int&eacute;r&ecirc;t et de sa charge &eacute;motionnelle, si l'information doit &ecirc;tre stock&eacute;e ou oubli&eacute;e.&nbsp;</p>
<p>Une l&eacute;sion sur n&rsquo;importe lequel des &eacute;l&eacute;ments du circuit de Papez entra&icirc;ne un trouble de la m&eacute;moire par rupture&nbsp;de cette boucle d&rsquo;apprentissage.</p>

<p><strong>Fig.4</strong></p>
<img src="images/slide4.jpg" class="my-10" alt="Fig.4 Circuit de Papez ​​"/>