<h3><a name="_Toc133794322"></a></h3>
<h3><a name="_Toc133794323"></a></h3>
<h3><a name="_Toc133794323"></a>2&nbsp;.3Anatomie de l&rsquo;hippocampe&nbsp;(Fig.5-6-7) :</h3>
<p>L&rsquo;hippocampe est une structure du cerveau qui joue un r&ocirc;le crucial dans les processus cognitifs fondamentaux comme la m&eacute;moire ou les &eacute;motions. Il est &eacute;galement impliqu&eacute; dans diff&eacute;rentes pathologies neurologiques et psychiatriques, comme l&rsquo;&eacute;pilepsie, la maladie d&rsquo;Alzheimer ou la d&eacute;pression.</p>
<p>L&rsquo;anatomie de l&rsquo;hippocampe est complexe et difficile de la d&eacute;crire uniquement avec des mots. Dans ce chapitre on va essayer d&eacute;tailler l&rsquo;anatomie et la radio-anatomie de l&rsquo;hippocampe vu que la scl&eacute;rose hippocampique reste l&rsquo;&eacute;tiologie la plus fr&eacute;quente d&rsquo;&eacute;pilepsie chez l&rsquo;adulte.</p>
<h4>A. Localisation</h4>
<p>L&rsquo;hippocampe est une structure bilat&eacute;rale situ&eacute;e profond&eacute;ment dans les deux h&eacute;misph&egrave;res c&eacute;r&eacute;braux. Plus pr&eacute;cis&eacute;ment, chaque hippocampe appartient &agrave; la cinqui&egrave;me circonvolution du lobe temporal, et forme la paroi m&eacute;diale et le plancher du ventricule lat&eacute;ral. Ainsi, pour localiser l&rsquo;hippocampe, nous devons nous observer la face interne de l&rsquo;h&eacute;misph&egrave;re.</p>
<h4>B. Forme g&eacute;n&eacute;rale&nbsp;:</h4>
<p>Forme g&eacute;n&eacute;rale L&rsquo;hippocampe est une petite structure allong&eacute;e, avec une longueur totale comprise entre 4 et 4,5 cm. Sa forme g&eacute;n&eacute;rale rappelle celle d&rsquo;une noix de cajou, Il peut &ecirc;tre divis&eacute; en trois segments :</p>
<ul>
<li>La t&ecirc;te&nbsp;: ou segment ant&eacute;rieur, qui est orient&eacute; transversalement. Il s&rsquo;agit de la plus grande partie de la structure. constitu&eacute;e de la CA et du gyrus dentatus</li>
<li>Le corps&nbsp;: ou segment central, d&rsquo;orientation sagittale. Le gyrus dentat&eacute; constitue l&rsquo;axe de cette partie allong&eacute;e et recouvert de la fimbria</li>
<li>La queue&nbsp;: ou segment post&eacute;rieur, dont l&rsquo;organisation est similaire &agrave; celui du corps, mais avec une orientation transversale. Elle est constitu&eacute;e par la fasciola cinerea (prolongement de la CA) et du gyrus fasciolaris (prolongement du gyrus dentatus)</li>
</ul>
<p>En coupe transversale, on peut observer que l'hippocampe est form&eacute; de deux structures en forme de U invers&eacute;s, le&nbsp;<strong>gyrus dent&eacute;</strong>&nbsp;et la&nbsp;<strong>corne d'Ammon</strong>. Sur la base de diff&eacute;rences morphologiques et de ses connexions synaptiques, la corne d'Ammon est encore subdivis&eacute;e en trois parties&nbsp;: CA3, CA2 et CA1.</p>
<img src="images/slide5.jpg" class="my-5" alt=" Fig.5 Anatomie de l’hippocampe  ​"/>
<p>&nbsp;</p>
<p><strong>&nbsp;</strong></p>
<p><strong>&nbsp;</strong></p>
<img src="images/slide6.jpg" class="my-5" alt=" Fig.6 Anatomie de l’hippocampe  ​"/>
<p>&nbsp;</p>
<p>&nbsp;</p>
<img src="images/slide7.jpg" class="my-5" alt=" Fig.7 Anatomie de l’hippocampe  ​"/>
<h4>C. Radio-anatomie de l&rsquo;hippocampe&nbsp;: (Fig.8-9-10-11-12-13-14-15-16-17-18)</h4>
<p>L&rsquo;hippocampe est une structure nerveuse, d&rsquo;anatomie complexe situ&eacute;e &agrave; face interne de la circonvolution temporale T5 (gyrus para-hippocampal), faisant saillie dans la corne temporale du ventricule lat&eacute;ral et impliqu&eacute;e dans de nombreuses pathologies</p>
<p>&nbsp;</p>
<p>Il appartient au syst&egrave;me limbique, au sein duquel il partage de nombreuses connexions fonctionnelles (circuit de Papez). Ainsi, une atteinte hippocampique s&rsquo;associe souvent &agrave; une atteinte limbique et/ou extra-limbique.</p>
<p>&nbsp;</p>
<p>L&rsquo;IRM c&eacute;r&eacute;brale est l&rsquo;examen de choix pour explorer l&rsquo;hippocampe et n&eacute;cessite un protocole sp&eacute;cifique de r&eacute;alisation.</p>
<p>&nbsp;</p>
<p>L&rsquo;IRM 3 Tesla a permis une bonne &eacute;tude des diff&eacute;rentes composantes de l&rsquo;hippocampe et une meilleure &eacute;tude de la morphologie et des anomalies de signal hippocampiques.</p>
<p><strong>Hippocampe&nbsp;:</strong></p>
<div class="flex gap-10">
    <div class="w-[50%]">
        <img  src="images/slide8.jpg" class="my-5" alt=" Fig.8  Histogenèse du cortex cérébral ​"/>
    </div>
    <div class="w-[50%]">
        <img  src="images/slide8.jpg" class="my-5" alt=" Fig.8  Histogenèse du cortex cérébral ​"/>
    </div>
    
</div>
<p>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;</p>
<p><strong>T&ecirc;te de l&rsquo;hippocampe&nbsp;: </strong></p>
<div class="flex gap-10">
    <div class="w-[50%]">
        <img  src="images/slide8.jpg" class="my-5" alt=" Fig.8  Histogenèse du cortex cérébral ​"/>
    </div>
    <div class="w-[50%]">
        <img  src="images/slide8.jpg" class="my-5" alt=" Fig.8  Histogenèse du cortex cérébral ​"/>
    </div>
    <div class="w-[50%]">
        <img  src="images/slide8.jpg" class="my-5" alt=" Fig.8  Histogenèse du cortex cérébral ​"/>
    </div>
    
</div>
<p><strong>&nbsp;</strong></p>
<p><strong>Corps de l&rsquo;Hippocampe&nbsp;:</strong></p>
<div class="flex gap-10">
    <div class="w-[50%]">
        <img  src="images/slide8.jpg" class="my-5" alt=" Fig.8  Histogenèse du cortex cérébral ​"/>
    </div>
    <div class="w-[50%]">
        <img  src="images/slide8.jpg" class="my-5" alt=" Fig.8  Histogenèse du cortex cérébral ​"/>
    </div>
    <div class="w-[50%]">
        <img  src="images/slide8.jpg" class="my-5" alt=" Fig.8  Histogenèse du cortex cérébral ​"/>
    </div>

</div>
<p><strong>&nbsp;</strong></p>
<p><strong>Queue de l&rsquo;Hippocampe&nbsp;:</strong></p>
<div class="flex gap-10">
    <div class="w-[50%]">
        <img  src="images/slide8.jpg" class="my-5" alt=" Fig.8  Histogenèse du cortex cérébral ​"/>
    </div>
    <div class="w-[50%]">
        <img  src="images/slide8.jpg" class="my-5" alt=" Fig.8  Histogenèse du cortex cérébral ​"/>
    </div>
    <div class="w-[50%]">
        <img  src="images/slide8.jpg" class="my-5" alt=" Fig.8  Histogenèse du cortex cérébral ​"/>
    </div>
    
</div>