<div id="header-placeholder"></div> <!-- Emplacement du header -->

<p style='margin-top:0cm;margin-right:0cm;margin-bottom:12.0pt;margin-left:0cm;font-size:11.0pt;font-family:"Calibri",sans-serif;text-align:justify;line-height:150%;'><span style='font-family:"Garamond",serif;'>L&apos;&eacute;pilepsie se d&eacute;finit comme un trouble neurologique chronique d&apos;origines diverses, qui se manifeste par la r&eacute;p&eacute;tition des crises &eacute;pileptiques, qui r&eacute;sultent d&rsquo;une hyperactivit&eacute; c&eacute;r&eacute;brale en rapport avec une d&eacute;charge &eacute;lectrique paroxystique, hyper-synchrone, autoentretenue, d&rsquo;une population de neurones corticaux hyperexcitables. Une crise &eacute;pileptique unique n&rsquo;est donc pas une condition n&eacute;cessaire pour parler d&rsquo;&eacute;pilepsie ; de la chronicit&eacute; dans la d&eacute;finition ancienne, il faut ajouter une pr&eacute;disposition c&eacute;r&eacute;brale &agrave; g&eacute;n&eacute;rer des crises &eacute;pileptiques non provoqu&eacute;es</span><span style='font-family:"Garamond",serif;color:#00B050;'>&nbsp; (1)</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:11.0pt;font-family:"Calibri",sans-serif;text-align:justify;line-height:150%;'><span style='font-family:"Garamond",serif;'>De ce fait, l&rsquo;&eacute;pilepsie n&rsquo;est plus d&eacute;finie uniquement comme une r&eacute;p&eacute;tition de crises non provoqu&eacute;es, mais, il faut que ressorte la notion d&rsquo;une anomalie persistante augmentant la probabilit&eacute; de crises ult&eacute;rieures.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:11.0pt;font-family:"Calibri",sans-serif;text-align:justify;line-height:150%;'><span style='font-family:"Garamond",serif;'>Les facteurs de risque de l&rsquo;&eacute;pilepsie sont nombreux et varient en fonction de l&rsquo;&acirc;ge, dont certains sont potentiellement &eacute;vitables comme les infections et les traumatismes cr&acirc;niens. &nbsp;</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:11.0pt;font-family:"Calibri",sans-serif;text-align:justify;line-height:150%;'><span style='font-family:"Garamond",serif;'>Trop souvent, les gens sont cat&eacute;goris&eacute;s comme ayant simplement une &eacute;pilepsie alors que le diagnostic devrait &ecirc;tre aussi sp&eacute;cifique et pr&eacute;cis que possible, en se basant sur la classification op&eacute;rationnelle r&eacute;vis&eacute;e en 2017 de la Ligue internationale contre l&apos;&eacute;pilepsie (ILAE) qui pr&eacute;sente trois niveaux : type de crise, type d&apos;&eacute;pilepsie et syndrome.</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:11.0pt;font-family:"Calibri",sans-serif;text-align:justify;line-height:150%;'><span style='font-family:"Garamond",serif;'>L&rsquo;imagerie m&eacute;dicale joue un r&ocirc;le primordial dans le diagnostic &eacute;tiologique et le suivi des patients &eacute;pileptiques. Elle permet de d&eacute;tecter l&rsquo;&eacute;tiologie de l&rsquo;&eacute;pilepsie pharmacor&eacute;sistante et guider la conduite th&eacute;rapeutique du clinicien.&nbsp;</span></p>
<p style='margin-top:0cm;margin-right:0cm;margin-bottom:8.0pt;margin-left:0cm;font-size:11.0pt;font-family:"Calibri",sans-serif;text-align:justify;line-height:150%;'><span style='font-family:"Garamond",serif;'>Notre travail a pour but de&nbsp;:</span></p>
<ul style="list-style-type: undefined;">
    <li><span style='font-family:"Garamond",serif;'>Pr&eacute;ciser le r&ocirc;le de l&rsquo;imagerie dans le diagnostic de l&rsquo;&eacute;pilepsie.</span></li>
    <li><span style='font-family:"Garamond",serif;'>Illustrer iconographiquement les diff&eacute;rentes &eacute;tiologies de l&rsquo;&eacute;pilepsie.</span></li>
    <li><span style='font-family:"Garamond",serif;'>D&eacute;tailler les signes radiologiques des &eacute;tiologies fr&eacute;quentes de l&rsquo;&eacute;pilepsie.&nbsp;</span></li>
</ul>


<script>
    // Charger le header dynamiquement
    fetch("header.html")
        .then(response => response.text())
        .then(data => {
            document.getElementById("header-placeholder").innerHTML = data;
        })
        .catch(error => console.error("Erreur de chargement du header:", error));
</script>